Repository: lwouis/alt-tab-macos
Catalog: resources/l10n/*.lproj/Localizable.strings
Languages: ar, be, bg, bn, ca, cs, da, de, es, et, fa, fi, fr, ga, gl, gu, he, hi, hr, id, is, ja, kn, ku, lb, lt, mr, my, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, ta, th, tr, uk, ur, uz, vi

source: Recently Created
ar: تم إنشاؤه مؤخراً
be: Нядаўна створаныя
bg: Наскоро Създадени
ca: Oberta més recentment
de: Kürzlich erstellt
es: Recientemente creado
et: Hiljuti loodud
fi: Luontijärjestys
fr: De création
ga: Cruthaithe Le Déanaí
gl: Recentemente creada
gu: તાજેતરમાં બનાવેલ
he: נוצר לאחרונה
hi: अभी बना हुआ
id: Baru Dibuat
is: Nýlega búið til
ja: 新しく作られた順
kn: ಇತ್ತೀಚೆಗೆ ರಚಿಸಲಾದ
ku: تازە دروستکراو
lt: Neseniai sukurta
mr: अलीकडे तयार केलेले
my: မကြာသေးမီက ဖန်တီးခဲ့သည်
nb: Nylig opprettet
nl: Recent Gecreëerd
nn: Nyleg oppretta
pl: Ostatnio utworzone
pt_br: Criada recentemente
ru: Недавно созданное
sk: Nedávno vytvorené
sr: Nedavno kreirano
sv: Nyligen skapat
th: เปิดล่าสุด
tr: Son Oluşturulan
uk: Недавно створені
ur: حال ہی میں بنائی گئی
vi: Được tạo gần đây

source: Recently Created First
ar: تم إنشاؤها مؤخرًا أولاً
be: Спачатку нядаўна створаныя
bg: Наскоро създаден първо
bn: সম্প্রতি প্রথম তৈরি
cs: Nedávno vytvořen jako první
da: For nylig oprettet først
de: Kürzlich erstellt zuerst
es: Recientemente creado primero
et: Hiljuti loodi esimene
fa: اخیراً اولین بار ایجاد شده است
fi: Äskettäin luodut ensin
fr: Récemment créé en premier
ga: Cruthaíodh Ar dtús le Déanaí
gl: Recentemente creado primeiro
gu: તાજેતરમાં બનાવેલા પ્રથમ
hi: हाल ही में पहले बनाया गया
hr: Nedavno stvoren prvi
id: Baru -baru ini dibuat terlebih dahulu
ja: 作成された順
ku: Di vê dawiyê de yekem hate afirandin
lb: Viru kuerzem als éischt erstallt
lt: Pirmiausia naujausi sukurti
mr: सर्वात आधी तयार केलेल्या
my: မကြာသေးမီက ဖန်တီးခဲ့သည်များကို ဦးစားပေး
nb: Nylig opprettet først
nl: Onlangs op de eerste plaats gemaakt
nn: Sist oppretta fyrst
pt_br: Mais recentemente criada primeiro
ru: Сначала недавно созданное
sk: Nedávno vytvorené ako prvé
sl: Nedavno ustvarjen najprej
sq: Krijuar së fundmi i pari
sr: Недавно креиран први
sv: Nyligen skapad först
ta: சமீபத்தில் முதலில் உருவாக்கப்பட்டது
th: สร้างขึ้นเมื่อเร็ว ๆ นี้
tr: Son Oluşturulan Başta
ur: سب سے پہلے حال ہی میں بنائی گئی
uz: Yaqinda birinchi bo'lib yaratilgan
vi: Gần đây được tạo ra đầu tiên

source: Recently Focused
ar: تم التركيز عليه مؤخراً
be: Нядаўна сфакусаваныя
bg: Наскоро Фокусирани
ca: Activa més recentment
de: Kürzlich ausgewählt
es: Recientemente enfocado
et: Hiljuti fookuses olnud
fi: Kohdennusjärjestys
fr: de sélection
ga: Dírithe le déanaí
gl: Recentemente enfocada
gu: તાજેતરમાં ફોકસ કરેલ
he: בפוקוס לאחרונה
hi: अभी फोकस लगा हुआ
id: Baru Terfokus
ja: フォーカスされた順
kn: ಇತ್ತೀಚೆಗೆ ಫೋಕಸ್ ಮಾಡಿದ
ku: تازە تیشک خراوەتەسەر
lt: Neseniai fokusuota
mr: अलीकडे लक्ष केंद्रित केलेले
my: မကြာသေးမီက အာရုံစိုက်ခဲ့သည်
nb: Nylig fokusert
nl: Recent Gefocust
nn: Nyleg fokusert
pl: Ostatnio aktywne
pt_br: Focada recentemente
ru: Недавно активное
sk: Nedávno zamerané
sr: Nedavno fokusirano
sv: Nyligen aktivt
th: โฟกัสล่าสุด
tr: Son Odaklanılan
uk: Недавно фокусовані
ur: حال ہی میں فوکس کی گئی
vi: Được tiêu điểm gần đây

source: Recently Focused First
ar: ركز مؤخرا أولا
be: Спачатку нядаўна сфакусаваныя
bg: Наскоро се съсредоточи първо
bn: সম্প্রতি প্রথমে ফোকাস করা
cs: Nedávno se nejprve soustředil
da: For nylig fokuseret først
de: Kürzlich ausgewählt zuerst
et: Hiljuti keskendus kõigepealt
fi: Äskettäin kohdennetut ensin
fr: Récemment concentré d'abord
ga: Dírithe ar dtús le déanaí
gl: Primeiro enfocado recentemente
gu: તાજેતરમાં ફોકસ કરેલા પ્રથમ
hi: हाल ही में ध्यान केंद्रित किया
hr: Nedavno usredotočen prvi
id: Baru -baru ini fokus dulu
ja: フォーカスした順
ku: Pêşîn pêşî lê mijûl bû
lb: Kuerzem fokusséiert éischt
lt: Pirmiausia naujausi fokusuoti
mr: सर्वात आधी फोकस केलेल्या
my: မကြာသေးမီက အာရုံစိုက်ခဲ့သည်များကို ဦးစားပေး
nb: Nylig fokusert først
nl: Recent gerichte eerste
nn: Sist fokusert fyrst
pt_br: Mais recentemente focada primeiro
ru: Сначала последнее активное
sk: Nedávno sústredený prvý
sl: Pred kratkim osredotočen prvi
sq: Së pari u përqëndrua së fundmi
sr: Недавно се фокусирао прво
sv: Nyligen fokuserad först
ta: சமீபத்தில் முதலில் கவனம் செலுத்தியது
th: เมื่อเร็ว ๆ นี้มุ่งเน้นไปก่อน
tr: Son Odaklanılan Başta
ur: سب سے پہلے حال ہی میں فوکس کی گئی
uz: Yaqinda birinchisi
vi: Gần đây tập trung đầu tiên

source: Remember my choice
ar: تذكر خياري
be: Запомніць мой выбар
bg: Запомни избора ми
bn: আমার পছন্দ মনে রেখো
ca: Recordar la meva selecció
cs: Pamatovat si mou volbu
da: Husk mit valg
de: Auswahl merken
es: Recordar mi elección
fa: انتخاب من را به خاطر بسپار
fi: Muista valintani
fr: Se souvenir de mon choix
ga: Cuimhnigh mo rogha
gl: Recordar a miña elección
gu: મારી પસંદગી યાદ રાખો
he: זכור את בחירתי
hi: मेरी पसंद याद रखो
hr: Sjetite se mog izbora
id: Ingat pilihan saya
is: Muna valkost
ja: 設定を記憶する
kn: ನನ್ನ ಆಯ್ಕೆಯನ್ನು ನೆನಪಿಡಿ
ku: Tercîha min bîrbîne
lb: Erënnert mech un
lt: Prisiminti mano pasirinkimą
mr: माझी निवड लक्षात ठेवा
my: ကျွန်ုပ်၏ရွေးချယ်မှုကို မှတ်ထားပါ
nb: Husk valget mitt
nl: Onthoud mijn keuze
nn: Hugs valet mitt
pl: Pamiętaj mój wybór
pt_br: Lembrar minha escolha
ro: Memorează opțiunile mele
ru: Запомнить мой выбор
sk: Zapamätaj si moju voľbu
sl: Ne pozabite na mojo izbiro
sq: Mbaj mend zgjedhjen time
sr: Zapamti moj izbor
sv: Kom ihåg mitt val
ta: என் விருப்பத்தை நினைவில் கொள்ளுங்கள்
th: จดจำตัวเลือกของฉัน
tr: Tercihimi hatırla
uk: Запамʼятати мій вибір
ur: میری پسند یاد رکھیں
uz: Mening tanlovimni eslang
vi: Ghi nhớ lựa chọn của tôi

source: Reset preferences and restart
ar: إعادة تعيين التفضيلات وإعادة التشغيل
be: Скінуць налады і перазапусціць
bg: Възстанови фабрични настройки и рестартирай
bn: সেটিং রিসেট করুন এবং পুনরায় চালু করুন
ca: Restablir preferències i reiniciar
cs: Resetujte předvolby a restartujte
da: Nulstil præferencer og genstart
de: Einstellungen zurücksetzen und neu starten
es: Resetear preferencias y reiniciar
et: Lähtestage eelistused ja taaskäivitage
fa: تنظیم مجدد تنظیمات و راه اندازی مجدد
fi: Nollaa asetukset ja aloita alusta
fr: Réinitialiser les préférences et redémarrer
ga: Athshocraigh sainroghanna agus atosú
gl: Restablecer as preferencias e reiniciar
gu: પસંદગીઓ રીસેટ કરો અને ફરીથી શરૂ કરો
he: אפס את ההעדפות והפעל מחדש
hi: वरीयताओं को रीसेट करें और पुनरारंभ करें
hr: Ponovno postavite postavke i ponovno pokrenite
id: Setel ulang preferensi dan mulai ulang
is: núllsetja stillingar og endurræsa
ja: 設定をリセットして再起動
ku: Vebijarkên Reset û Destpêkirin
lb: Reset Virléiften a nei starten
lt: Atstatyti nuostatas ir paleisti iš naujo
mr: प्राधान्ये रीसेट करा आणि रीस्टार्ट करा
my: စိတ်ကြိုက်ရွေးချယ်မှုများကို ပြန်လည်သတ်မှတ်ပြီး ပြန်လည်စတင်ပါ
nb: Nullstill innstillingene og start på nytt
nl: Verwijder voorkeuren en start opnieuw op
nn: Tilbakestill innstillingar og start om att
pl: Usuń ustawienia i zrestartuj
pt_br: Redefinir preferências e reiniciar
ro: Resetează preferințele și repornește
ru: Сброс настроек и перезапуск
sk: Resetovať preferencie a reštartovať
sl: Ponastavite nastavitve in znova zaženite
sq: Rivendosni preferencat dhe rindizni
sr: Resetuj podešavanja i restartuj
sv: Nollställ inställningar och starta om
ta: விருப்பங்களை மீட்டமைத்து மறுதொடக்கம் செய்யுங்கள்
th: รีเซ็ตการตั้งค่าและเริ่มใหม่
tr: Tercihleri sıfırla ve yeniden başlat
uk: Скинути конфіг + перезапуск
ur: ترجیحات ری سیٹ کریں اور دوبارہ شروع کریں
uz: Afzalliklar va qayta ishga tushirish
vi: Đặt lại tuỳ chọn và khởi động

source: Reset preferences and restart…
ar: إعادة تعيين التفضيلات وإعادة التشغيل ...
be: Скінуць налады і перазапусціць…
bg: Възстанови фабрични настройки и рестартирай...
bn: পছন্দগুলি পুনরায় সেট করুন এবং পুনরায় চালু করুন ...
ca: Restaurar preferències i iniciar…
cs: Resetujte předvolby a restartujte ...
da: Nulstil præferencer og genstart ...
de: Einstellungen zurücksetzen und neu starten…
es: Restablecer preferencias y reiniciar...
fa: تنظیم مجدد تنظیمات و راه اندازی مجدد ...
fi: Nollaa asetukset ja käynnistä uudelleen…
fr: Réinitialiser les préférences et redémarrer…
ga: Athshocraigh sainroghanna agus atosaigh…
gl: Restablecer as preferencias e reiniciar ...
gu: પસંદગીઓ રીસેટ કરો અને ફરીથી શરૂ કરો…
he: אפס העדפות והפעל מחדש…
hi: वरीयताओं को रीसेट करें और पुनरारंभ करें ...
hr: Ponovno postavite postavke i ponovno pokrenite ...
id: Setel ulang preferensi dan mulai ulang…
is: Endurstilla stillingar og endurræsa
ja: 設定をリセットして再起動…
ku: Vebijarkên Reset û Destpêkirin ...
lb: Reset Virléiften a Restart ...
lt: Atstatyti nuostatas ir paleisti iš naujo…
mr: प्राधान्ये रीसेट करा आणि रीस्टार्ट करा...
my: စိတ်ကြိုက်ရွေးချယ်မှုများကို ပြန်လည်သတ်မှတ်ပြီး ပြန်လည်စတင်ပါ...
nb: Nullstill innstillingene og start på nytt…
nl: Verwijder voorkeuren en start opnieuw op…
nn: Nullstill innstillingane og start om att …
pl: Usuń ustawienia i zrestartuj...
pt_br: Redefinir preferências e reiniciar…
ro: Reseta setările și da restart
ru: Сброс настроек и перезапуск…
sk: Obnovte preferencie a reštart…
sl: Ponastavite nastavitve in znova zaženite ...
sq: Rivendosni preferencat dhe rinisni
sr: Ресетујте преференције и поново покрените ...
sv: Nollställ inställningar och starta om
ta: விருப்பங்களை மீட்டமைத்து மறுதொடக்கம் செய்யுங்கள்…
th: รีเซ็ตการตั้งค่าและเริ่มใหม่...
tr: Tercihleri sıfırla ve yeniden başlat…
uk: Скинути налаштування + перезапустити
ur: ترجیحات ری سیٹ کریں اور دوبارہ شروع کریں…
uz: Afzalliklar va qayta ishga tushirish ...
vi: Xoá cài đặt hiện tại và khởi động lại

source: Restart Now
be: Перазапусціць зараз
bg: Рестартирай сега
cs: Restartujte hned
da: Genstart nu
es: Reiniciar ahora
et: Taaskäivita kohe
fr: Redémarrer maintenant
ga: Atosaigh Anois
gl: Reiniciar agora
gu: હવે ફરી શરૂ કરો
hi: अभी रीस्टार्ट करें
id: Mulai Ulang Sekarang
kn: ಈಗ ರೀಸ್ಟಾರ್ಟ್ ಮಾಡಿ
ku: ئێستا دەستپێکردنەوە
lt: Paleisti iš naujo dabar
mr: आता रीस्टार्ट करा
my: ယခု ပြန်လည်စတင်ပါ
nb: Start på nytt nå
nl: Herstart nu
nn: Start om att no
pt_br: Reiniciar agora
ru: Перезагрузить сейчас
sk: Reštartovať teraz
sr: Ponovo pokreni odmah
ur: ابھی دوبارہ شروع کریں

source: Rows of thumbnails:
ar: صفوف الصور المصغرة:
be: Радкоў эскізаў:
bg: Брой редове:
de: Zeilen mit Vorschaubildern:
es: Filas de miniaturas:
et: Pisipiltide read:
fi: Pikkukuvien rivit:
fr: Lignes d’aperçus :
ga: Sraitheanna mionsamhlacha:
gl: Filas de miniaturas:
gu: થમ્બનેલ્સની પંક્તિઓ:
hi: थंबनेल की पंक्तियाँ:
id: Deretan thumbnail:
ja: サムネイルの行：
kn: ಥಂಬ್‌ನೇಲ್‌ಗಳ ಸಾಲುಗಳು:
ku: ڕیزەکانی وێنۆچکەکان:
lt: Miniatiūrų eilutės:
mr: थंबनेलच्या पंक्ती:
my: ပုံသေးတန်းများ:
nb: Rader med miniatyrbilder:
nl: Rijen met miniaturen:
nn: Rader med miniatyrbilete:
pl: Rzędy miniatur:
pt_br: Linhas de miniaturas:
ru: Ряды с эскизами окон:
sk: Počet riadkov náhľadov obrazoviek:
sq: Rreshta me minaturë:
sr: Broj redova prikaza:
sv: Rader av tumnaglar:
th: จำนวนแถวภาพขนาดย่อ:
tr: Önizleme satırları:
ur: تھمب نیلز کی قطاریں:
vi: Số hàng ảnh chụp:

source: Screen including menu bar
ar: شاشة شريط القوائم
be: Экран, які ўключае радок меню
bg: Екрана с менщто
bn: মেনু বার সহ স্ক্রীন
ca: Pantalla on es mostra la barra de menús
cs: Obrazovka s hlavní nabídkou
da: Skærm inklusive menulinje
de: Bildschirm mit Menüleiste
es: Pantalla que incluye la barra de menú
et: Ekraan sisaldab menüüriba
fa: صفحه از جمله نوار منو
fi: Näytöllä, jossa valikkorivi
fr: Écran contenant la barre de menu
ga: Scáileán lena n-áirítear barra roghchláir
gl: Pantalla que inclúe a barra de menú
gu: મેનુ બાર સહિતની સ્ક્રીન
he: מסך הכולל את שורת התפריטים
hi: मेनू बार सहित स्क्रीन
hr: Zaslon koji uključuje traku izbornika
id: Layar termasuk bilah menu
ja: メニューバーのあるスクリーン
kn: ಮೆನು ಬಾರ್ ಒಳಗೊಂಡಂತೆ ಸ್ಕ್ರೀನ್
ku: Paceya menu bar nişandî
lb: Écran abegraff Menu Bar
lt: Ekranas, kuriame yra meniu juosta
mr: मेनू बार असलेली स्क्रीन
my: မီနူးဘားပါဝင်သော မျက်နှာပြင်
nb: Skjerm med menylinje
nl: Beeldscherm met menubalk
nn: Skjerm med menyline
pl: Ekranie na którym znajduje się pasek menu
pt_br: Na tela com a barra de menus
ro: Ecranul incluzând bara de meniu
ru: Экран со строкой меню
sk: Obrazovka vrátane panela s ponukami
sl: Zaslon, vključno z menijsko vrstico
sq: Ekrani përfshin shiritin e menysë
sr: Ekran sa meni linijom
sv: Skärm med menyrad
ta: மெனு பட்டி உள்ளிட்ட திரை
th: หน้าจอรวมแถบเมนู
tr: Menü çubuğunun olduğu monitör
uk: Екран з панеллю меню
ur: مینو بار والی سکرین
uz: Ekran menyu satr
vi: Màn hình có thanh menu

source: Screen including mouse
ar: شاشة المؤشر
be: Экран, які ўключае курсор
bg: Екрана с мишката
bn: মাউস সহ স্ক্রীন
ca: Pantalla on es troba el cursor
cs: Obrazovka s myší
da: Skærm inklusive mus
de: Bildschirm mit Maus
es: Pantalla incluyendo el cursor
et: Ekraan koos hiirga
fa: صفحه نمایش شامل موش
fi: Näytöllä, jossa hiiri
fr: Écran contenant la souris
ga: Scáileán lena n-áirítear luch
gl: Pantalla que ten o rato
gu: માઉસ સહિતની સ્ક્રીન
he: מסך שבו העכבר
hi: स्क्रीन जिसमे माउस हो
hr: Zaslon koji uključuje miš
id: Layar termasuk mouse
is: Skjár inniheldur mús
ja: マウスのあるスクリーン
kn: ಸ್ಕ್ರೀನ್ ಜೊತೆ ಮೌಸ್ ಒಳಗೂಡಿ
ku: Ekrana mişk nîşandî
lb: Écran inklusiv Maus
lt: Ekranas, kuriame yra pelė
mr: माऊस असलेली स्क्रीन
my: မောက်စ်ပါဝင်သော မျက်နှာပြင်
nb: Skjerm med mus
nl: Beeldscherm met muis
nn: Skjerm med mus
pl: Ekranie na którym znajduje się mysz
pt_br: Na tela com o mouse
ro: Ecranul include mouse
ru: Экран с курсором
sk: Obrazovka s kurzorom
sl: Zaslon, vključno z miško
sq: Ekrani përfshin mous-in
sr: Ekran na kom je stralica miša
sv: Skärm med muspekaren
ta: சுட்டி உள்ளிட்ட திரை
th: หน้าจอรวมถึงเมาส์
tr: Farenin olduğu monitör
uk: Екран з мишею
ur: ماؤس والی سکرین
uz: Sichqoncha ekranini o'z ichiga oladi
vi: Màn hình có con trỏ chuột

source: Screen Recording
ar: تسجيل الشاشة
be: Запіс экрана
bg: Запис на екрана
bn: স্ক্রিন রেকর্ডিং
ca: Gravació de pantalla
cs: Nahrávání obrazovky
da: Skærmoptagelse
de: Bildschirmaufnahme
es: Grabación de Pantalla
et: Ekraanisalvestus
fa: ضبط صفحه نمایش
fi: Näytön tallennus
fr: Enregistrement de l’écran
ga: Taifeadadh Scáileáin
gl: Grabación de Pantalla
gu: સ્ક્રીન રેકોર્ડિંગ
he: הקלטת מסך
hi: स्क्रीन रिकॉर्डिंग
hr: Snimanje zaslona
id: Rekaman Layar
is: Skjáupptaka
ja: 画面収録
kn: ಸ್ಕ್ರೀನ್ ರೆಕಾರ್ಡಿಂಗ್
ku: Qeyda Ekranê
lb: Écran Opname
lt: Ekrano įrašymas
mr: स्क्रीन रेकॉर्डिंग
my: မျက်နှာပြင် မှတ်တမ်းတင်ခြင်း
nb: Skjermopptak
nl: Schermopname
nn: Skjermopptak
pl: Nagrywanie ekranu
pt_br: Gravação de Tela
ro: Ecran de înregistrare
ru: Запись экрана
sk: Nahrávanie obrazovky
sl: Snemanje zaslona
sq: Inqizimi i ekranit
sr: Snimanje Ekrana
sv: Skärminspelning
ta: திரை பதிவு
th: การบันทึกหน้าจอ
tr: Ekran Kaydı
uk: Запис Екрану
ur: سکرین ریکارڈنگ
uz: Ekran yozuvi
vi: Ghi hình màn hình

source: Screen showing AltTab
ar: شاشة الـAltTab
be: Экран, які адлюстроўвае AltTab
bg: Екрана с AltTab
bn: স্ক্রীন AltTab দেখাচ্ছে
ca: Pantalla on es mostra l'AltTab
cs: Obrazovka zobrazující AltTab
da: Skærm, der viser alttab
de: Bildschirm mit AltTab
es: Pantalla que muestra AltTab
et: Ekraan, mis näitab altabi
fi: Näytöllä, jossa AltTab
fr: Écran affichant AltTab
ga: Scáileán ag taispeáint AltTab
gl: Pantalla que amosa AltTab
gu: AltTab બતાવતી સ્ક્રીન
he: המסך המראה את AltTab
hi: स्क्रीन जिसमे ऑल्टटैब हो
hr: Zaslon koji prikazuje alttab
id: Layar menampilkan AltTab
is: Skjár sýnir AltTab
ja: AltTabが表示されるスクリーン
kn: ಆಲ್ಟ್-ಟ್ಯಾಬ್ ತೋರಿಸುವ ಸ್ಕ್ರೀನ್
ku: Ekrana AltTab nîşandî
lb: Écran weist Alttab
lt: Ekranas, kuriame rodomas „AltTab“
mr: AltTab दाखवणारी स्क्रीन
my: AltTab ပြသနေသော မျက်နှာပြင်
nb: Skjerm som viser AltTab
nl: Beeldscherm met AltTab
nn: Skjerm som viser AltTab
pl: Ekranu wyświetlającego AltTab
pt_br: Tela exibindo o AltTab
ro: Ecranul arată AltTab
ru: Экран, показывающий AltTab
sk: Plocha zobrazujúca AltTab
sl: Zaslon, ki prikazuje alttab
sq: Ekran shfaq AltTab
sr: Ekran koji prikazuje AltTab
sv: Skärm som visar AltTab
ta: திரை அல்தாப் காட்டுகிறது
th: หน้าจอแสดง alttab
tr: AltTab'ı gösteren monitör
uk: Екрану відображення AltTab
ur: آل ٹیب دکھانے والی سکرین
uz: Olttab ko'rsatadigan ekran
vi: Màn hình đang hiện AltTab

source: Select next window
ar: حدد النافذة التالية
be: Выбраць наступнае акно
bg: Избери следващ прозорец
bn: পরবর্তী উইন্ডো নির্বাচন করুন
ca: Seleccionar finestra següent
cs: Vybrat následující okno
da: Vælg næste vindue
de: Nächstes Fenster auswählen
es: Seleccionar siguiente ventana
et: Valige järgmine aken
fa: پنجره بعدی را انتخاب کنید
fi: Valitse seuraava ikkuna
fr: Sélectionner la fenêtre suivante
ga: Roghnaigh an chéad fhuinneog eile
gl: Seleccionar seguinte ventá
gu: આગળની વિંડો પસંદ કરો
he: בחר בחלון הבא
hi: अगली विंडो चुन
hr: Odaberite Sljedeći prozor
id: Pilih jendela berikutnya
is: Velja næsta glugga
ja: 次のウィンドウを選択
kn: ಮುಂದಿನ ವಿಂಡೋವನ್ನು ಆರಿಸಿ
ku: Paceya paşîn vebijêre
lb: Wielt déi nächst Fenster
lt: Pasirinkti kitą langą
mr: पुढील विंडो निवडा
my: နောက်ဝင်းဒိုးကို ရွေးပါ
nb: Velg neste vindu
nl: Selecteer volgend venster
nn: Vel neste vindauge
pl: Przejdź do następnego okna
pt_br: Seleciona a próxima janela
ro: Selectează următoarea fereastră
ru: Выбрать следующее окно
sk: Vyber ďalšie okno
sl: Izberite naslednje okno
sq: Zgjidh dritaren e ardhshme
sr: Odaberi sledeći prozor
sv: Välj nästa fönster
ta: அடுத்த சாளரத்தைத் தேர்ந்தெடுக்கவும்
th: เลือกหน้าต่างถัดไป
tr: Sonraki pencereyi seç
uk: Вибрати наступне вікно
ur: اگلی ونڈو منتخب کریں
uz: Keyingi oynani tanlang
vi: Chọn cửa số kế tiếp

source: Select previous window
ar: حدد النافذة السابقة
be: Выбраць папярэдняе акно
bg: Избери предишен прозорец
bn: পূর্ববর্তী উইন্ডো নির্বাচন করুন
ca: Seleccionar finestra anterior
cs: Vybrat předchozí okno
da: Vælg forrige vindue
de: Vorheriges Fenster auswählen
es: Seleccionar ventana anterior
fa: پنجره قبلی را انتخاب کنید
fi: Valitse edellinen ikkuna
fr: Sélectionner la fenêtre précédente
ga: Roghnaigh an fhuinneog roimhe seo
gl: Seleccionar ventá anterior
gu: પહેલાની વિંડો પસંદ કરો
he: בחר בחלון הקודם
hi: पिछली विंडो चुनो
hr: Odaberite prethodni prozor
id: Pilih jendela sebelumnya
is: Velja fyrri glugga
ja: 前のウィンドウを選択
kn: ಹಿಂದಿನ ವಿಂಡೋವನ್ನು ಆರಿಸಿ
ku: Paceya pêşîn vebijêre
lb: Wielt virdrun Fënster
lt: Pasirinkti ankstesnį langą
mr: मागील विंडो निवडा
my: ယခင်ဝင်းဒိုးကို ရွေးပါ
nb: Velg forrige vindu
nl: Selecteer vorig venster
nn: Vel førre vindauge
pl: Przejdź do poprzedniego okna
pt_br: Seleciona a janela anterior
ro: Selecteaza fereastra precedentă
ru: Выбрать предыдущее окно
sk: Vyber predošlé okno
sl: Izberite Prejšnje okno
sq: Zgjidh dritaren paraprake
sr: Odaberi prethodni prozor
sv: Välj föregående fönster
ta: முந்தைய சாளரத்தைத் தேர்ந்தெடுக்கவும்
th: เลือกหน้าต่างก่อนหน้า
tr: Önceki pencereyi seç
uk: Вибрати попереднє вікно
ur: پچھلی ونڈو منتخب کریں
uz: Oldingi oynani tanlang
vi: Chọn cửa sổ trước đó

source: Select windows on mouse hover
ar: حدد النوافذ عند تحويم الفأرة
be: Выбіраць вокны пры навядзенні мышкі
bg: Изберете Windows on Hover на мишката
bn: মাউস হোভারে উইন্ডোজ নির্বাচন করুন
ca: Seleccioneu Windows a Mouse Hover
cs: Vyberte Windows na vznášení myši
da: Vælg Windows på musens svæver
de: Fenster beim Überfahren mit der Maus wählen
es: Seleccione Windows en el mouse ratón
et: Valige hiire hõljuk Windows
fa: ویندوز را در شناور ماوس انتخاب کنید
fi: Valitse ikkunat hiiren osoittimella
fr: Sélectionnez Windows sur la souris en survol
ga: Roghnaigh fuinneoga ar ainlíonn luch
gl: Seleccione Windows on Mouse Hover
gu: માઉસ હોવર પર વિન્ડોઝ પસંદ કરો
he: בחר Windows on Hops
hi: माउस होवर पर विंडोज का चयन करें
hr: Odaberite Windows on Mouse LOVER
id: Pilih Windows di Mouse Way
is: Veldu Windows On Mouse sveima
ja: マウスホバーでウィンドウを選択する
ku: Windows-ê li ser Hover Mouse hilbijêrin
lb: Wielt Windows op Maus Hover
lt: Pasirinkti langus, užvedus pelės žymeklį
mr: माउस होव्हरवर विंडोज निवडा
my: မောက်စ်ရွှေ့လိုက်သည့်အခါ ဝင်းဒိုးများကို ရွေးချယ်ပါ
nb: Velg vinduer når muspekeren er over dem
nl: Selecteer Windows op muishrover
nn: Vel vindauga med musa
pl: Wybierz Windows na myszy
pt_br: Selecionar janelas ao passar o mouse
ro: Selectați Windows pe mouse hover
ru: Выбор окон наведением мыши
sk: Vyberte Windows na hover myši
sl: Izberite Windows On Mouse Hover
sq: Zgjidhni Windows on Mouse Hover
sr: Изаберите Виндовс на лебдећем миша
sv: Välj fönster vid hovring
ta: சுட்டி வட்டத்தில் விண்டோஸைத் தேர்ந்தெடுக்கவும்
th: เลือก Windows บนเมาส์โฮเวอร์
tr: Fare ile üzerine gelinen pencereleri seç
uk: Виберіть Windows на нависанні миші
ur: ماؤس ہوور پر ونڈوز منتخب کریں
uz: Sichqonchani sichqonchani tanlang
vi: Chọn Windows trên chuột di chuột

source: Select windows using arrow keys
ar: حدد النوافذ باستخدام مفاتيح الأسهم
be: Выбіраць вокны стрэлкамі
bg: Изберете Windows с помощта на клавиши със стрелки
bn: তীর কী ব্যবহার করে উইন্ডোজ নির্বাচন করুন
ca: Seleccioneu Windows mitjançant les tecles de fletxa
cs: Vyberte Windows pomocí kláves se šipkami
da: Vælg Windows ved hjælp af piletaster
de: Fenster mit Pfeiltasten auswählen
es: Seleccione Windows usando las teclas de flecha
et: Valige Windows, kasutades nooleklahve
fa: ویندوز را با استفاده از کلیدهای فلش انتخاب کنید
fi: Valitse ikkunat nuolinäppäimillä
fr: Sélectionnez Windows à l'aide de touches Arrow
ga: Roghnaigh fuinneoga ag baint úsáide as saigheadeochracha
gl: Seleccione Windows usando teclas de frecha
gu: એરો કીઝનો ઉપયોગ કરીને વિન્ડોઝ પસંદ કરો
he: בחר Windows באמצעות מפתחות חצים
hi: तीर कुंजियों का उपयोग करके विंडोज का चयन करें
hr: Odaberite Windows pomoću tipki sa strelicama
id: Pilih Windows Menggunakan Kunci Panah
is: Veldu Windows með örvatökkum
ja: 矢印キーを使用してウィンドウを選択する
ku: Windows bi karanîna bişkojkên arşê hilbijêrin
lb: Wielt Windows mat Pfeil Schlësselen
lt: Pasirinkti langus rodyklių klavišais
mr: ॲरो की वापरून विंडोज निवडा
my: မြှားကီးများဖြင့် ဝင်းဒိုးများကို ရွေးချယ်ပါ
nb: Velg vinduer med piltaster
nl: Selecteer Windows met pijltoetsen
nn: Vel vindauga med piltastar
pl: Wybierz Windows za pomocą klawiszy strzałek
pt_br: Selecionar janelas utilizando as setas do teclado
ro: Selectați Windows folosind tastele săgeată
ru: Выбор окон клавишами стрелок
sk: Vyberte Windows pomocou klávesov so šípkami
sl: Izberite Windows z uporabo puščic
sq: Zgjidhni Windows duke përdorur çelësat e shigjetave
sr: Изаберите Виндовс помоћу стрелица
sv: Välj fönster med piltangenterna
ta: அம்பு விசைகளைப் பயன்படுத்தி விண்டோஸைத் தேர்ந்தெடுக்கவும்
th: เลือก windows โดยใช้ปุ่มลูกศร
tr: Ok tuşları ile pencere seç
uk: Виберіть Windows за допомогою клавіш зі стрілками
ur: ایرو کیز کا استعمال کرتے ہوئے ونڈوز منتخب کریں
uz: O'q tugmalaridan foydalangan holda Windows-ni tanlang
vi: Chọn Windows bằng các phím mũi tên
