Repository: lwouis/alt-tab-macos
Catalog: resources/l10n/*.lproj/Localizable.strings
Languages: ar, be, bg, bn, ca, cs, da, de, es, et, fa, fi, fr, ga, gl, gu, he, hi, hr, id, is, ja, kn, ku, lb, lt, mr, my, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, ta, th, tr, uk, ur, uz, vi

source: Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated.
ar: اعرض عنصرًا في المحول لكل نافذة ، أو لكل تطبيق.سيتم تركيز Windows ، في حين سيتم تنشيط التطبيقات.
be: Паказваць элемент у пераключальніку для кожнага акна або для кожнай праграмы. Вокны будуць факусавацца, а праграмы — актывавацца.
bg: Покажете елемент в превключвателя за всеки прозорец или за всяко приложение.Windows ще бъде фокусиран, докато приложенията ще бъдат активирани.
bn: প্রতিটি উইন্ডো বা প্রতিটি অ্যাপ্লিকেশন জন্য স্যুইচারে একটি আইটেম দেখান।উইন্ডোজ ফোকাস করা হবে, যেখানে অ্যাপ্লিকেশনগুলি সক্রিয় করা হবে।
ca: Mostra un element al commutador per a cada finestra o per a cada aplicació.Windows estarà centrat, mentre que les aplicacions s’activaran.
cs: Zobrazit položku v přepínači pro každé okno nebo pro každou aplikaci.Windows bude zaostřena, zatímco aplikace budou aktivovány.
da: Vis en vare i switcher for hvert vindue eller for hver applikation.Windows vil være fokuseret, mens applikationer vil blive aktiveret.
de: Zeigen Sie für jedes Fenster oder für jede Anwendung ein Element in der Schalttafel an. Fenster werden fokussiert, während Anwendungen aktiviert werden.
es: Muestre un elemento en el conmutador para cada ventana, o para cada aplicación.Windows se centrará, mientras que las aplicaciones se activarán.
et: Kuvage iga akna või iga rakenduse jaoks lüliti üksust.Aknad keskenduvad, rakendused aga aktiveeritakse.
fa: برای هر پنجره یا برای هر برنامه یک مورد را در سوئیچ نشان دهید.ویندوز متمرکز خواهد شد ، در حالی که برنامه ها فعال می شوند.
fi: Näytä kohde kytkimessä jokaiselle ikkunaan tai jokaiselle sovellukselle. Ikkunat kohdennetaan, kun taas apit aktivoidaan.
fr: Afficher un élément dans le commutateur pour chaque fenêtre ou pour chaque application.Les fenêtres seront concentrées, tandis que les applications seront activées.
ga: Taispeáin mír sa lascóir do gach fuinneog, nó do gach feidhmchlár. Díreofar Windows, ach cuirfear feidhmchláir i ngníomh.
gl: Amosar un elemento no conmutador para cada xanela ou para cada aplicación.Windows estará centrado, mentres que as aplicacións estarán activadas.
gu: સ્વિચરમાં દરેક વિન્ડો માટે અથવા દરેક એપ્લિકેશન માટે એક આઇટમ બતાવો. વિન્ડોઝ પર ફોકસ કરવામાં આવશે, જ્યારે એપ્લિકેશન્સ સક્રિય કરવામાં આવશે.
he: הצג פריט במתג עבור כל חלון, או לכל יישום.Windows ימוקד, ואילו יישומים יופעלו.
hi: प्रत्येक विंडो के लिए, या प्रत्येक एप्लिकेशन के लिए स्विचर में एक आइटम दिखाएं।विंडोज पर ध्यान केंद्रित किया जाएगा, जबकि अनुप्रयोग सक्रिय हो जाएंगे।
hr: Prikažite stavku u prekidaču za svaki prozor ili za svaku aplikaciju.Windows će biti usredotočeni, dok će se aplikacije aktivirati.
id: Tampilkan item di switcher untuk setiap jendela, atau untuk setiap aplikasi.Windows akan difokuskan, sedangkan aplikasi akan diaktifkan.
is: Sýndu hlut í rofanum fyrir hvern glugga, eða fyrir hvert forrit.Windows verður einbeitt en forrit verða virk.
ja: 各ウィンドウまたはアプリケーションごとにスイッチャーにアイテムを表示します。Windowsには焦点が当てられますが、アプリケーションはアクティブになります。
ku: Ji bo her pencereyê, an ji bo her serîlêdanê tiştek nîşan bide.Windows dê balê bikişîne, li ku serlêdan dê were aktîfkirin.
lb: Weist en Element am Duchel fir all Fënster, oder fir all Applikatioun.Windows ginn fokusséiert, wou d'Uwendungen ageschalt ginn.
lt: Rodyti elementą perjungiklyje kiekvienam langui arba kiekvienai programai. Langai bus fokusuojami, o programos – aktyvuojamos.
mr: प्रत्येक विंडोसाठी किंवा प्रत्येक ॲप्लिकेशनसाठी स्विचरमध्ये एक आयटम दाखवा. विंडोज फोकस केल्या जातील, तर ॲप्लिकेशन्स सक्रिय केले जातील.
my: switcher တွင် ဝင်းဒိုးတစ်ခုစီအတွက် သို့မဟုတ် အပလီကေးရှင်းတစ်ခုစီအတွက် item တစ်ခုကို ပြပါ။ ဝင်းဒိုးများကို အာရုံစိုက်မည်ဖြစ်ပြီး၊ အပလီကေးရှင်းများကို အသက်သွင်းမည်ဖြစ်သည်။
nb: Vis oppføring i switcher for hvert vindu, eller for hver applikasjon. Vinduer vil få fokus, mens applikasjoner vil bli aktivert.
nl: Toon een item in de switcher voor elk venster of voor elke toepassing.Windows zal worden gefocust, terwijl applicaties worden geactiveerd.
nn: Vis eit element i bytaren for kvart vindauga eller for kvart program. Vindaugo vil bli fokuserte og program aktiverte.
pl: Pokaż element w przełączniku dla każdego okna lub dla każdej aplikacji.Windows zostanie skoncentrowany, podczas gdy aplikacje będą aktywowane.
pt_br: Exibe um item no seletor para cada janela ou para cada aplicativo. As janelas serão focadas, enquanto os aplicativos serão ativados.
ro: Afișați un element în comutator pentru fiecare fereastră sau pentru fiecare aplicație.Windows va fi concentrat, în timp ce aplicațiile vor fi activate.
ru: Показать элемент в переключателе для каждого окна отдельно или для каждого приложения. Окна будут в фокусе, тогда как приложения будут активированы.
sk: Zobraziť položku v prepínači pre každé okno alebo pre každú aplikáciu.Windows sa zameriavajú, zatiaľ čo aplikácie budú aktivované.
sl: Prikažite element v stikalu za vsako okno ali za vsako aplikacijo.Windows bo osredotočen, medtem ko bodo aplikacije aktivirane.
sq: Tregoni një artikull në ndërruesin për secilën dritare, ose për secilën aplikacion.Windows do të përqendrohet, ndërsa aplikacionet do të aktivizohen.
sr: Прикажите ставку у прекидачу за сваки прозор или за сваку апликацију.Виндовс ће бити фокусиран, док ће се апликације активирати.
sv: Visa ett objekt i omkopplaren för varje fönster eller för varje applikation.Windows kommer att fokuseras, medan applikationer kommer att aktiveras.
ta: ஒவ்வொரு சாளரத்திற்கும் அல்லது ஒவ்வொரு பயன்பாட்டிற்கும் ஸ்விட்சரில் ஒரு உருப்படியைக் காட்டுங்கள்.விண்டோஸ் கவனம் செலுத்தப்படும், அதேசமயம் பயன்பாடுகள் செயல்படுத்தப்படும்.
th: แสดงรายการในสวิตช์สำหรับแต่ละหน้าต่างหรือสำหรับแต่ละแอปพลิเคชันWindows จะเน้นในขณะที่แอปพลิเคชันจะเปิดใช้งาน
tr: Her pencere veya her uygulama için değiştiricide bir öğeyi gösterin.Windows odaklanırken, uygulamalar etkinleştirilecektir.
uk: Показати елемент у комутаторі для кожного вікна або для кожної програми.Windows буде зосереджена, тоді як програми будуть активовані.
ur: سوئچر میں ہر ونڈو کے لیے، یا ہر ایپلیکیشن کے لیے ایک آئٹم دکھائیں۔ ونڈوز پر فوکس کیا جائے گا، جبکہ ایپلیکیشنز کو فعال کیا جائے گا۔
uz: Har bir deraza uchun yoki har bir dastur uchun elementni ko'rsating.Windows yo'naltiriladi, ilovalar faollashtiriladi.
vi: Hiển thị một mục trong bộ chuyển đổi cho mỗi cửa sổ hoặc cho mỗi ứng dụng.Windows sẽ được tập trung, trong khi các ứng dụng sẽ được kích hoạt.

source: Show at the end
ar: أظهر في النهاية
be: Паказаць у канцы
bg: покажи накрая
bn: শেষে দেখান
ca: Mostrar al final
cs: Zobrazit na konci
da: Vis i slutningen
de: Am Ende anzeigen
es: Mostrar al final
et: Näidata lõpus
fi: Näytä lopussa
fr: Mettre à la fin
ga: Taispeáin ag an deireadh
gl: Amosar ao final
gu: અંતે બતાવો
he: הצג בסוף
hi: अंत में दिखाओ
hr: Prikaži na kraju
id: Tampilkan di akhir
ja: 最後に表示
kn: ತುದಿಯಲ್ಲಿ ತೋರಿಸಿ
ku: Di dawiyê de nîşan bide
lb: Um Enn weisen
lt: Rodyti pabaigoje
mr: शेवटी दाखवा
my: အဆုံးတွင် ပြပါ
nb: Vis på slutten
nl: Toon aan het einde
nn: Vis på slutten
pl: Pokazuj na końcu
pt_br: Exibir no fim da lista
ro: Arată la sfârșit
ru: Показывать в конце
sk: Zobraziť na konci
sl: Razstava na koncu
sq: Shfaq në fund
sr: Prikaži na kraju
sv: Visa på slutet
ta: இறுதியில் காட்டு
th: แสดงท้ายสุด
tr: En sonda göster
uk: Відобразити в кінці
ur: آخر میں دکھائیں
uz: Oxirida ko'rsatish
vi: Hiện ở dưới cùng

source: Show fullscreen windows
ar: إظهار النوافذ ملء الشاشة
be: Паказваць поўнаэкранныя вокны
bg: Покажете Windows на цял екран
bn: ফুলস্ক্রিন উইন্ডো দেখান
ca: Mostra finestres de pantalla completa
cs: Zobrazit okna na celé obrazovce
da: Vis fuldskærmsvinduer
de: Vollbildfenster anzeigen
es: Mostrar ventanas en pantalla completa
et: Kuva täisekraaniga aknad
fa: ویندوزهای تمام صفحه را نشان دهید
fi: Näytä koko näytön ikkunat
fr: Afficher les fenêtres à écran plein
ga: Taispeáin fuinneoga lánscáileáin
gl: Amosar ventás de pantalla completa
gu: પૂર્ણસ્ક્રીન વિન્ડોઝ બતાવો
he: הצג חלונות מסך מלא
hi: फुलस्क्रीन विंडोज दिखाएं
hr: Prikaži prozore s cijelim zaslonom
id: Tampilkan jendela layar penuh
is: Sýndu glugga á fullri skjá
ja: フルスクリーンのウィンドウを表示する
ku: Windows-ê ya tevahî nîşan bide
lb: Weise vollen Fensteren
lt: Rodyti viso ekrano langus
mr: फुलस्क्रीन विंडोज दाखवा
my: fullscreen ဝင်းဒိုးများကို ပြသပါ
nb: Vis fullskjermvinduer
nl: Toon fullscreen ramen
nn: Vis fullskjermsvindaugo
pl: Pokaż okna na pełnym ekranie
pt_br: Mostrar janelas de tela cheia
ro: Afișați ferestre cu ecran complet
ru: Показать полноэкранные окна
sk: Zobraziť okná na celej obrazovke
sl: Pokažite okna na celozaslonskem zaslonu
sq: Shfaq dritaret me ekran të plotë
sr: Прикажи прозоре на целом екрану
sv: Visa fönster som är i helskärm
ta: முழுத்திரை சாளரங்களைக் காட்டு
th: แสดงหน้าต่างเต็มหน้าจอ
tr: Tam ekran pencereleri göster
uk: Показати повноекранні вікна
ur: فل اسکرین ونڈوز دکھائیں
uz: To'liq ekranli derazalarni ko'rsating
vi: Hiển thị các cửa sổ toàn màn hình

source: Show hidden windows
ar: إظهار النوافذ المخفية
be: Паказваць схаваныя вокны
bg: Показване на скрити прозорци
bn: লুকানো উইন্ডো দেখান
ca: Mostra les finestres amagades
cs: Zobrazit skrytá okna
da: Vis skjulte vinduer
de: Ausgeblendete Fenster anzeigen
es: Mostrar ventanas ocultas
et: Kuva peidetud aknad
fa: ویندوزهای پنهان را نشان دهید
fi: Näytä piilotetut ikkunat
fr: Afficher les fenêtres cachées
ga: Taispeáin fuinneoga ceilte
gl: Amosar fiestras ocultas
gu: છુપાયેલી વિન્ડોઝ બતાવો
he: הצג חלונות מוסתרים
hi: छिपी हुई खिड़कियां दिखाएं
hr: Prikaži skrivene prozore
id: Tampilkan jendela tersembunyi
is: Sýna falinn glugga
ja: 非表示のウィンドウを表示する
ku: Windows veşartî nîşan bide
lb: Weisen verstoppte Fensteren
lt: Rodyti paslėptus langus
mr: लपवलेल्या विंडोज दाखवा
my: ဝှက်ထားသော ဝင်းဒိုးများကို ပြသပါ
nb: Vis skjulte vinduer
nl: Toon verborgen ramen
nn: Vis gøymde vindaugo
pl: Pokaż ukryte okna
pt_br: Mostrar janelas escondidas
ro: Afișați ferestrele ascunse
ru: Показать скрытые окна
sk: Zobraziť skryté okná
sl: Pokaži skritim oknom
sq: Trego dritare të fshehura
sr: Прикажи скривене прозоре
sv: Visa dolda fönster
ta: மறைக்கப்பட்ட ஜன்னல்களைக் காட்டு
th: แสดงหน้าต่างที่ซ่อนอยู่
tr: Gizli pencereleri göster
uk: Показати приховані вікна
ur: چھپی ہوئی ونڈوز دکھائیں
uz: Yashirin derazalar ko'rsating
vi: Hiển thị các cửa sổ ẩn

source: Show in switcher
ar: عرض في Switcher
be: Паказаць у пераключальніку
bg: Показване в превключвател
bn: সুইচারে দেখান
ca: Mostra a Switcher
cs: Zobrazit v přepínači
da: Vis i switcher
de: In der Schalttafel anzeigen
es: Mostrar en el conmutador
et: Näita lüliti
fa: نمایش در تعویض
fi: Näytä vaihtajassa
fr: Show en switcher
ga: Taispeáin i lascóir
gl: Mostrar en Switcher
gu: સ્વિચરમાં બતાવો
he: להראות ב- Switcher
hi: स्विचर में दिखाएँ
hr: Prikaži u Switcheru
id: Tampilkan di Switcher
is: Sýna í Switcher
ja: スイッチャーで表示します
ku: Di şûna guhêrbar de nîşan bide
lb: Show an Schwindegkeet
lt: Rodyti perjungiklyje
mr: स्विचरमध्ये दाखवा
my: switcher တွင် ပြသပါ
nb: Vis i switcher
nn: Vis i bytaren
pl: Pokaż w przełączniku
pt_br: Mostrar no seletor
ro: Afișați în comutator
ru: Показать в переключателе
sk: Zobraziť v prepínači
sl: Pokaži v Switcherju
sq: Shfaq në Switcher
sr: Прикажи у Свитцхеру
sv: Visa i Switcher
ta: ஸ்விட்சரில் காட்டு
th: แสดงใน Switcher
tr: Switcher'da Gösteri
uk: Показати в комутаторі
ur: سوئچر میں دکھائیں
uz: Usta-da ko'rsating
vi: Hiển thị trong bộ chuyển đổi

source: Show minimized windows
ar: إظهار Windows إلى أدنى حد
be: Паказваць мінімізаваныя вокны
bg: Покажете минимизирани прозорци
bn: ন্যূনতম উইন্ডো দেখান
ca: Mostra finestres minimitzades
cs: Zobrazit minimalizovaná okna
da: Vis minimerede vinduer
de: Minimierte Fenster anzeigen
es: Mostrar ventanas minimizadas
et: Näita minimeeritud aknaid
fa: ویندوز به حداقل رساندن
fi: Näytä pienennetyt ikkunat
fr: Afficher les fenêtres minimisées
ga: Taispeáin fuinneoga íoslaghdaithe
gl: Mostrar fiestras minimizadas
gu: નાની કરેલી વિન્ડોઝ બતાવો
he: הצג חלונות ממוזערים
hi: कम से कम खिड़कियां दिखाएं
hr: Prikaži minimizirani prozori
id: Tunjukkan jendela yang diminimalkan
is: Sýna lágmarkaða glugga
ja: 最小化されたウィンドウを表示する
ku: Windows-ê kêm nîşan bide
lb: Weisen miniméiert Fensteren
lt: Rodyti minimizuotus langus
mr: मिनिमाइज्ड विंडोज दाखवा
my: minimize လုပ်ထားသော ဝင်းဒိုးများကို ပြသပါ
nb: Vis minimerte vinduer
nl: Toon geminimaliseerde ramen
nn: Vis minimerte vindaugo
pl: Pokaż zminimalizowane okna
pt_br: Mostrar janelas minimizadas
ro: Afișați ferestre minimizate
ru: Показать свернутые окна
sk: Zobraziť minimalizované okná
sl: Pokažite minimizirana okna
sq: Trego dritare të minimizuara
sr: Прикажи минимизиране прозоре
sv: Visa minimerade fönster
ta: குறைக்கப்பட்ட ஜன்னல்களைக் காட்டு
th: แสดงหน้าต่างย่อเล็กสุด
tr: Küçültülmüş pencereleri göster
uk: Показати мінімізовані вікна
ur: چھوٹی کی گئی ونڈوز دکھائیں
uz: Minimallashtirilgan derazalarni ko'rsatish
vi: Hiển thị các cửa sổ giảm thiểu

source: Show on
ar: عرض على
be: Паказаць на
bg: Показване на
bn: প্রদর্শন করুন
ca: Mostrar on
cs: Zobrazit na
da: Vis på
de: Anzeigen auf
es: Exhibir
et: Näitama
fa: نشان دادن
fi: Näytä
fr: Se présenter sur
ga: Taispeáin ar
gl: Mostrar
gu: આના પર બતાવો
he: להראות על
hi: इस समय दिखाएं
hr: Prikazati
id: Tunjukkan
is: Sýna áfram
ja: 表示場所
ku: Nîşan bide
lb: Weisen op
lt: Rodyti
mr: यावर दाखवा
my: တွင် ပြသပါ
nb: Vis på
nl: Laten zien
nn: Vis på
pl: Pokaż na
pt_br: Mostrar
ro: Arată pe
ru: Показать на
sk: Uviesť
sl: Pokaži naprej
sq: Tregoj
sr: Сховати на
sv: Visa på
ta: காண்பி
th: แสดง
tr: Gösteriş yapmak
uk: Проявляти
ur: پر دکھائیں
uz: Ko'rsatmoq
vi: Hiển thị trên

source: Show on:
ar: أظهر على:
be: Паказваць на:
bg: Покажи на
de: Anzeigen auf:
es: Mostrar en:
et: Näita:
fi: Näytä:
fr: Afficher sur :
ga: Taispeáin ar:
gl: Amosar en:
gu: આના પર બતાવો:
hi: इस्पे दिखाओ:
id: Tunjukkan:
ja: 表示場所：
kn: ಬಗ್ಗೆ ತೋರಿಸಿ:
ku: Nişandin:
lb: Opbréngen op:
lt: Rodyti ant:
mr: यावर दाखवा:
my: ပြသရန်-
nb: Vis på:
nl: Toon op:
nn: Vis på:
pl: Pokaż na:
pt_br: Exibir:
ru: Показать на:
sk: Zobraziť na:
sl: Prikaži na:
sq: Shfaq në:
sr: Prikaži na:
sv: Visa på:
th: แสดงบน:
tr: Göster:
ur: اس پر دکھائیں:
vi: Hiện về:

source: Show standard tabs as windows
ar: إظهر التابات كشاشات
be: Паказваць стандартныя ўкладкі як вокны
bg: Покажи табовете като прозорци
bn: উইন্ডো হিসাবে স্ট্যান্ডার্ড ট্যাব দেখান
ca: Mostrar pestanyes com a finestres
cs: Zobrazit standardní taby jako okna
da: Vis standardfaner som Windows
de: Standard-Reiter als Fenster anzeigen
es: Mostrar pestañas como ventanas
et: Näidake standardseid vahekaarte kui Windowsi
fa: برگه های استاندارد را به عنوان ویندوز نشان دهید
fi: Näytä välilehdet ikkunoina
fr: Afficher les onglets standard sous forme de fenêtres
ga: Taispeáin cluaisíní caighdeánacha mar fhuinneoga
gl: Amosar pestanas como ventás
gu: સ્ટાન્ડર્ડ ટેબ્સને વિન્ડોઝ તરીકે બતાવો
he: הצג כרטיסיות סטנדרטיות כ- Windows
hi: खिड़कियाँ के रूप में मानक टैब दिखाएं
hr: Prikažite standardne kartice kao Windows
id: Tampilkan tab standar sebagai jendela
ja: 標準タブをウィンドウとして表示する
ku: Tabên standar weke paceyan nîşan bide
lb: Show Standard Tabs als Windows
lt: Rodyti standartines korteles kaip langus
mr: मानक टॅब विंडोज म्हणून दाखवा
my: standard tab များကို ဝင်းဒိုးများအဖြစ် ပြသပါ
nb: Vis standardfaner som vindu
nl: Laat standaardtabbladen zien als vensters
nn: Vis standardflikar som vindauge
pl: Pokazuj karty jako okna
pt_br: Exibir abas padrão como janelas
ro: Arată taburi standard ca ferestre
ru: Показывать вкладки стандартных приложений как окна
sk: Zobraziť štandardné karty ako okná
sl: Prikažite standardne zavihke kot Windows
sq: Shfaq skedat standarde si dritare
sr: Prikaži standardne tabove kao prozore
sv: Visa standardflikar som fönster
ta: நிலையான தாவல்களை விண்டோஸாகக் காட்டு
th: แสดงแท็บมาตรฐานเป็นหน้าต่าง
tr: Pencere içi sekmeleri ayrı olarak göster
uk: Відображати стандартні таби як вікна
ur: معیاری ٹیبز کو ونڈوز کے طور پر دکھائیں
uz: Windows sifatida standart yorliqlarni ko'rsating
vi: Hiện thanh tab tiêu chuẩn như cửa sổ

source: Show standard tabs as windows:
ar: أظهر التبويبات كنوافذ:
be: Паказваць стандартныя ўкладкі як вокны:
bg: Покажи табовете като прозорци
de: Standard-Reiter als Fenster anzeigen:
es: Mostrar pestañas como ventanas:
et: Näita standardseid vahelehti akendena:
fi: Näytä välilehdet ikkunoina:
fr: Afficher les onglets standards comme fenêtres :
ga: Taispeáin cluaisíní caighdeánacha mar fhuinneoga:
gl: Amosar pestanas como ventás:
gu: માનક ટેબ્સને વિંડોઝ તરીકે બતાવો:
hi: खिड़कियाँ के रूप में मानक टैब दिखाएं:
id: Tampilkan tab standar sebagai jendela:
ja: 標準タブをウィンドウとして表示：
kn: ಸಾಧಾರಣ ಟ್ಯಾಬ್ ಗಳನ್ನು ವಿಂಡೋವಿನಂತೆ ತೋರಿಸಿ:
ku: Tabên standar weke paceyan nîşan bide:
lt: Rodyti standartinius skirtukus kaip langus:
mr: मानक टॅब विंडोज म्हणून दाखवा:
my: ပုံမှန် tabs များကို windows အဖြစ် ပြသပါ-
nb: Vis standardfaner som vindu:
nl: Laat standaardtabbladen zien als vensters:
nn: Vis standardflikar som vindauge:
pt_br: Exibir abas padrão como janelas:
ru: Показывать вкладки стандартных приложений как окна:
sk: Zobraziť štandardné karty ako okná:
sq: Shfaq skedat standarde si dritare:
sr: Prikaži standardne tabove kao prozore:
sv: Visa standardflikar som fönster:
th: แสดงแท็บมาตรฐานเป็นหน้าต่าง:
tr: Pencere içi sekmeleri ayrı olarak göster:
ur: معیاری ٹیبز کو ونڈوز کے طور پر دکھائیں:
vi: Hiện thanh tab tiêu chuẩn như cửa sổ:

source: Show titles
ar: إظهار العناوين
be: Паказваць загалоўкі
bg: Покажи заглавия
bn: শিরোনাম দেখান
ca: Títols d’espectacles
cs: Zobrazit tituly
da: Vis titler
de: Titel zeigen
es: Títulos de exhibición
et: Näitama pealkirju
fa: عناوین نمایش
fi: Näytä otsikot
fr: Titres de spectacle
ga: Taispeáin teidil
gl: Mostrar títulos
gu: શીર્ષકો બતાવો
he: הצג כותרות
hi: शीर्षक दिखाओ
hr: Pokazuju naslove
id: Tampilkan judul
is: Sýna titla
ja: 表示するタイトル
kn: ಶೀರ್ಷಿಕೆಗಳನ್ನು ತೋರಿಸಿ
ku: Sernavan nîşan bide
lb: Gafen Titelen
lt: Rodyti pavadinimus
mr: शीर्षके दाखवा
my: ခေါင်းစဉ်များကို ပြသပါ
nb: Vis titler
nl: Toon titels
nn: Vis titlar
pl: Pokaż tytuły
pt_br: Mostrar títulos
ro: Arată titluri
ru: Показать названия
sk: Ukazovať
sl: Pokaži naslove
sq: Tregojnë tituj
sr: Покажи наслове
sv: Visa titlar
ta: தலைப்புகளைக் காட்டு
th: แสดงชื่อ
tr: Başlıkları Göster
uk: Показати назви
ur: عنوانات دکھائیں
uz: Sarliqlarni ko'rsating
vi: Hiển thị tiêu đề

source: Show windows from applications
ar: عرض Windows من التطبيقات
be: Паказваць вокны з праграм
bg: Показване на прозорци от приложения
bn: অ্যাপ্লিকেশন থেকে উইন্ডোজ দেখান
ca: Mostra les finestres des de les aplicacions
cs: Zobrazit Windows z aplikací
da: Vis vinduer fra applikationer
de: Fenster von Anwendungen anzeigen
es: Mostrar ventanas de las aplicaciones
et: Kuva rakenduste aknad
fa: ویندوز را از برنامه ها نشان دهید
fi: Näytä ikkunat apeista
fr: Afficher les fenêtres à partir des applications
ga: Taispeáin fuinneoga ó fheidhmchláir
gl: Amosar Windows de aplicacións
gu: એપ્લિકેશનમાંથી વિન્ડોઝ બતાવો
he: הצג חלונות מיישומים
hi: अनुप्रयोगों से खिड़कियां दिखाएं
hr: Prikaži Windows iz aplikacija
id: Tampilkan Windows dari Aplikasi
is: Sýna glugga úr forritum
ja: アプリケーションからウィンドウを表示する
ku: Windows ji serlêdanan nîşan bide
lb: Show Windows aus Uwendungen
lt: Rodyti langus iš programų
mr: ॲप्लिकेशन्सच्या विंडोज दाखवा
my: အပလီကေးရှင်းများမှ ဝင်းဒိုးများကို ပြသပါ
nb: Vis vinduer fra applikasjoner
nl: Toon Windows van applicaties
nn: Vis vindaugo frå program
pl: Pokaż system Windows z aplikacji
pt_br: Mostrar janelas de aplicativos
ro: Afișați Windows din aplicații
ru: Показать окна из приложений
sk: Zobraziť okná z aplikácií
sl: Pokažite Windows iz aplikacij
sq: Tregoni Windows nga aplikacionet
sr: Прикажи Виндовс из апликација
sv: Visa fönster från applikationer
ta: பயன்பாடுகளிலிருந்து விண்டோஸைக் காட்டு
th: แสดงหน้าต่างจากแอปพลิเคชัน
tr: Uygulamalardan pencereleri göster
uk: Показати Windows з програм
ur: ایپلیکیشنز سے ونڈوز دکھائیں
uz: Ilovalardan derazalarni ko'rsatish
vi: Hiển thị Windows từ các ứng dụng

source: Show windows from screens
ar: عرض Windows من الشاشات
be: Паказваць вокны з экранаў
bg: Показване на прозорци от екрани
bn: পর্দা থেকে উইন্ডোজ দেখান
ca: Mostra les finestres des de les pantalles
cs: Zobrazit okna z obrazovek
da: Vis vinduer fra skærme
de: Fenster von Bildschirmen anzeigen
es: Mostrar ventanas de las pantallas
et: Kuva ekraanidelt aknaid
fa: ویندوز را از صفحه نمایش نشان دهید
fi: Näytä ikkunat näytöiltä
fr: Afficher les fenêtres des écrans
ga: Taispeáin fuinneoga ó scáileáin
gl: Mostrar fiestras de pantallas
gu: સ્ક્રીનમાંથી વિન્ડોઝ બતાવો
he: הצג חלונות מהמסכים
hi: स्क्रीन से खिड़कियां दिखाएं
hr: Prikaži prozore s ekrana
id: Tampilkan jendela dari layar
is: Sýna glugga frá skjám
ja: スクリーンからウィンドウを表示する
ku: Windows ji ekranan nîşan bide
lb: Weisen Windows aus Schiirme
lt: Rodyti langus iš ekranų
mr: स्क्रीन्सच्या विंडोज दाखवा
my: မျက်နှာပြင်များမှ ဝင်းဒိုးများကို ပြသပါ
nb: Vis vinduer fra skjermer
nl: Toon Windows van schermen
nn: Vis vindaugo frå skjermar
pl: Pokaż okna z ekranów
pt_br: Mostrar janelas de telas
ro: Afișați ferestrele de pe ecrane
ru: Показать окна с экранов
sk: Zobraziť okná z obrazoviek
sl: Pokažite okna z zaslonov
sq: Tregoni Windows nga Ekranet
sr: Прикажи Виндовс из екрана
sv: Visa fönster från skärmar
ta: திரைகளிலிருந்து விண்டோஸைக் காட்டு
th: แสดงหน้าต่างจากหน้าจอ
tr: Ekranlardan pencereleri göster
uk: Показати вікна з екранів
ur: اسکرینوں سے ونڈوز دکھائیں
uz: Derazalarni ekranlardan ko'rsating
vi: Hiển thị Windows từ màn hình

source: Show windows from Spaces
ar: إظهار النوافذ من المساحات
be: Паказваць вокны з Spaces
bg: Показване на прозорци от пространства
bn: স্পেস থেকে উইন্ডোজ দেখান
cs: Zobrazit okna z mezer
da: Vis vinduer fra rum
de: Fenster von Spaces anzeigen
es: Mostrar ventanas de Espacios
et: Kuva aknad ruumidelt
fa: ویندوز را از فضاها نشان دهید
fi: Näytä ikkunat tiloista
fr: Afficher les fenêtres des espaces
ga: Taispeáin fuinneoga ó Spaces
gl: Mostrar fiestras desde espazos
gu: સ્પેસમાંથી વિન્ડોઝ બતાવો
hi: रिक्त स्थान से खिड़कियां दिखाएं
hr: Prikaži prozore iz prostora
id: Tunjukkan jendela dari spasi
ja: スペースからウィンドウを表示する
ku: Windows ji Spaces nîşan bikin
lb: Weisen Windows aus Plazen
lt: Rodyti langus iš „Spaces“
mr: स्पेसेसच्या विंडोज दाखवा
my: Spaces မှ ဝင်းဒိုးများကို ပြသပါ
nb: Vis vinduer fra områder
nl: Toon ramen uit spaties
nn: Vis vindaugo frå område
pt_br: Mostrar janelas dos Spaces
ru: Показать окна из пространств
sk: Zobraziť okná z priestorov
sl: Pokažite okna iz presledkov
sq: Tregoni dritare nga hapësirat
sr: Прикажи Виндовс из размака
sv: Visa fönster från skrivbord
ta: இடைவெளிகளிலிருந்து விண்டோஸைக் காட்டு
th: แสดงหน้าต่างจากช่องว่าง
tr: Spaces pencerelerini göster
ur: اسپیسز سے ونڈوز دکھائیں
uz: Derazalarni bo'sh joylardan ko'rsatish
vi: Hiển thị cửa sổ từ không gian

source: Show windows from:
ar: أظهر النوافذ من:
be: Паказваць вокны з:
bg: Покажи прозорците на:
de: Fenster anzeigen von:
es: Mostrar ventanas desde:
et: Näita aknaid järgmisest:
fi: Näytä ikkunat:
fr: Fenêtres montrées :
ga: Taispeáin fuinneoga ó:
gl: Amosar ventás desde:
gu: આમાંથી વિન્ડો બતાવો:
hi: यहां से खिड़कियाँ दिखाएं:
id: Tampilkan jendela dari:
ja: 次からウィンドウを表示：
kn: ವಿಂಡೋಗಳನ್ನು ಇಲ್ಲಿಂದ ತೋರಿಸಿ:
ku: پەنجەرەکان نیشان بدە لە:
lt: Rodyti langus iš:
mr: यामधून विंडोज दाखवा:
my: ဤနေရာမှ ဝင်းဒိုးများကို ပြပါ:
nb: Vis vinduer fra:
nl: Vensters weergeven van:
nn: Vis vindauge frå:
pl: Pokazuj okna z:
pt_br: Exibir janelas de:
ru: Показывать окна:
sk: Zobraziť okná:
sq: Shfaq dritaret nga:
sr: Prikaži prozore od:
sv: Visa fönster från:
th: แสดงหน้าต่าง:
tr: Pencereleri göster:
ur: ونڈوز دکھائیں:
vi: Hiện cửa sổ từ:
