Repository: lwouis/alt-tab-macos
Catalog: resources/l10n/*.lproj/Localizable.strings
Languages: ar, be, bg, bn, ca, cs, da, de, es, et, fa, fi, fr, ga, gl, gu, he, hi, hr, id, is, ja, kn, ku, lb, lt, mr, my, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, ta, th, tr, uk, ur, uz, vi

source: Animations…
ar: الرسوم المتحركة…
be: Анімацыі…
bg: Анимации ...
bn: অ্যানিমেশন ...
ca: Animacions ...
cs: Animace ...
da: Animationer ...
de: Animationen…
es: Animaciones ...
et: Animatsioonid ...
fa: انیمیشن ها
fi: Animaatiot…
ga: Beochan…
gl: Animacións ...
gu: એનિમેશન…
he: אנימציות ...
hi: एनिमेशन…
hr: Animacije ...
id: Animasi…
is: Teiknimyndir ...
ja: アニメーション…
kn: ಅನಿಮೇಷನ್ ಗಳು…
ku: Anîmasyon ...
lb: Animiounen ...
lt: Animacijos…
mr: ॲनिमेशन्स...
my: လှုပ်ရှားမှုများ…
nb: Animasjoner…
nl: Animaties ...
nn: Animeringar …
pl: Animacje…
pt_br: Animações…
ro: Animații ...
ru: Анимации…
sk: Animácie ...
sl: Animacije ...
sq: Animacione
sr: Анимације ...
sv: Animationer ...
ta: அனிமேஷன்…
th: ภาพเคลื่อนไหว ...
tr: Animasyonlar…
uk: Анімації ...
ur: اینیمیشنز…
uz: Animatsiyalar ...
vi: Hình ảnh động…

source: App (BundleID starting with)
ar: التطبيق (bundleid بدءا من)
be: Праграма (ідэнтыфікатар пакета пачынаецца з)
bg: Приложение (BundleID стартиращ с)
bn: অ্যাপ (বান্ডেল আইডি দিয়ে শুরু)
ca: Aplicació (BundleID comença per)
cs: Aplikace (Bundleid počínaje)
da: App (BundleID starter med)
de: App (BundleID beginnt mit)
es: Aplicación (BundleID starting with)
et: Rakendus (bundleID alustab)
fa: برنامه (شروع بسته از)
fi: Appi (BundleID alkaen)
fr: APP (démarrant avec)
ga: Aip (BundleID ag tosú le)
gl: Aplicación (BULGEID comezando con)
gu: ઍપ (BundleID આનાથી શરૂ થાય છે)
he: ישום (BundlelD מתחיל ב-)
hi: ऐप (बंडलिड के साथ शुरू)
hr: Aplikacija (BundleID započinje s)
id: Aplikasi (BundleID dimulai dengan)
ja: アプリ（次のバンドルIDで始まる）
ku: App (Bundleid destpêkirina)
lb: App (Bundleid Start mat)
lt: Programa (BundleID prasidedantis)
mr: ॲप (बंडल आयडी यापासून सुरू होतो)
my: အက်ပ် (BundleID ဖြင့် စတင်သော)
nb: App (BundleId starter med)
nn: App (BundleID startar med)
pl: Aplikacja (początek jej BundleID)
pt_br: Aplicativo (BundleID começando com)
ro: App (BundleID începând cu)
ru: Приложение (BundleID начинается с)
sk: App (Bundleid začínajúca)
sl: APP (BundleID Začetek z)
sq: Aplikacioni (Bundleid duke filluar me)
sr: Aplikacija (BundleID počinje sa)
sv: App (BundleID börjar med)
ta: பயன்பாடு (மூட்டை தொடங்கி)
th: แอป (เริ่มต้นด้วย BundleID )
tr: Uygulama (BundleID ile başlayan)
uk: App (BundleID починається з)
ur: ایپ (BundleID اس سے شروع ہو رہی ہے)
uz: Ilova (Bmadleiddan boshlab)
vi: Ứng dụng (BundleID starting with)

source: App Icons
ar: أيقونات التطبيق
be: Значкі праграм
bg: Икони на приложението
bn: অ্যাপ্লিকেশন আইকন
ca: Icones de l'aplicació
cs: Ikony aplikace
da: Appikoner
de: App-Symbole
es: Iconos de aplicaciones
et: Rakenduse ikoonid
fa: نمادهای برنامه
fi: Appikuvakkeet
fr: Icônes d'application
ga: Deilbhíní Aip
gl: Iconas da aplicación
gu: એપ આઇકન્સ
he: סמלי אפליקציה
hi: ऐप आइकन
hr: Ikone aplikacija
id: Ikon aplikasi
is: App tákn
ja: アプリアイコン
kn: ಆ್ಯಪ್ ಐಕಾನ್ ಗಳು
ku: Iconên App
lb: App Symboler
lt: Programų piktogramos
mr: ॲप आयकॉन्स
my: အက်ပ် အိုင်ကွန်များ
nb: App-ikoner
nl: App -pictogrammen
nn: Programikon
pl: Ikony aplikacji
pt_br: Ícones de aplicativo
ro: Pictograme de aplicație
ru: Значки приложений
sk: Ikony aplikácií
sl: Ikone aplikacij
sq: Ikona të aplikacionit
sr: Иконе апликација
sv: Appikoner
ta: பயன்பாட்டு சின்னங்கள்
th: ไอคอนแอพ
tr: Uygulama simgeleri
uk: Піктограми додатків
ur: ایپ آئیکنز
uz: Ilova piktogrammasi
vi: Biểu tượng ứng dụng

source: App is hidden
ar: التطبيق مخفي
be: Праграма схавана
bg: Приложението е скрито
bn: অ্যাপটি লুকানো আছে
ca: L'aplicació està oculta
cs: Aplikace je skrytá
da: App er skjult
de: App ist ausgeblendet
es: La aplicación está oculta
fa: برنامه پنهان است
fi: Sovellus on piilotettu
fr: App caché
ga: Tá an aip i bhfolach
gl: A aplicación está oculta
gu: ઍપ છુપાયેલ છે
he: היישום מוסתר
hi: ऐप छिपा हुआ है
hr: Aplikacija je skrivena
id: Aplikasi disembunyikan
is: Forrit er falið
ja: アプリが隠されています
kn: ಆ್ಯಪ್ ಮರೆಯಾಗಿದೆ
ku: App veşartî ye
lb: App ass verstoppt
lt: Programa paslėpta
mr: ॲप लपवलेले आहे
my: အက်ပ်ကို ဝှက်ထားသည်
nb: App er skjult
nl: App is verborgen
nn: App er gøymd
pl: Aplikacja jest ukryta
pt_br: Aplicativo está escondido
ro: Aplicația este ascunsă
ru: Приложение скрыто
sk: Aplikácia je skrytá
sl: Aplikacija je skrita
sq: Aplikacioni është i fshehur
sr: Aplikacija je skrivena
sv: Appen är dold
ta: பயன்பாடு மறைக்கப்பட்டுள்ளது
th: แอปถูกซ่อน
tr: Uygulama gizlendi
uk: Прогама схована
ur: ایپ چھپی ہوئی ہے
uz: Ilova yashirin
vi: Ứng dụng đang ẩn

source: App is running but has no open window
ar: التطبيق يعمل ولكن ليس له نافذة مفتوحة
be: Праграма працуе, але не мае адкрытых вокнаў
bg: Приложението работи, но няма отворени прозорци
bn: অ্যাপ চলছে কিন্তু কোন খোলা উইন্ডো নেই
ca: L'aplicació no té finestres obertes
cs: Aplikace běží, ale nemá otevřené okno
da: App kører men har ingen åbne vinduer
de: App wird ausgeführt, aber hat keine offenen Fenster
es: La aplicación está corriendo pero minimizada
et: Rakendus töötab, kuid sellel pole avatud akent
fa: برنامه در حال اجرا است اما پنجره باز ندارد
fi: Sovellus on käynnissä, mutta sillä ei ole ikkunoita
fr: App active mais pas de fenêtre
ga: Tá an aip ag rith ach níl aon fhuinneog oscailte aige
gl: A aplicación está en funcionamento pero non ten xanela aberta
gu: ઍપ ચાલી રહી છે પણ કોઈ વિન્ડો ખુલ્લી નથી
he: היישום פועל אך אין לו חלון פתוח
hi: ऐप चल रहा है, लेकिन कोई खुली खिड़की नहीं है
hr: Aplikacija se pokreće, ali nema otvorenog prozora
id: Aplikasi sedang berjalan tetapi tidak memiliki jendela yang terbuka
is: Forrit keyrir en hefur engan opin glugga
ja: アプリは実行中ですが、開いているウィンドウがありません
ku: Serîlêdanê dimeşe lê pencereya vekirî tune
lb: App leeft, awer huet keng oppe Fënster huet
lt: Programa veikia, bet neturi atidarytų langų
mr: ॲप चालू आहे पण त्यात कोणतीही विंडो उघडलेली नाही
my: အက်ပ်သည် အလုပ်လုပ်နေသော်လည်း ဝင်းဒိုးဖွင့်ထားခြင်း မရှိပါ
nb: App kjører uten åpne vinduer
nl: App is open maar heeft geen tabbladen open
nn: App køyrer utan opne vindauge
pl: Aplikacja jest uruchomiona, ale nie ma otwartego okna
pt_br: Aplicativo em execução, mas sem janela aberta
ro: Aplicația rulează dar nu este nici-o fereastră deschisă
ru: Приложение запущено, но нет открытого окна
sk: Aplikácia je spustená, ale nemá otvorené okno
sl: Aplikacija se izvaja, vendar nima odprtega okna
sq: Aplikacioni po funksionon, por nuk ka asnjë dritare të hapur
sr: Aplikacija radi ali nema otvorenih prozora
sv: Appen körs men har inga öppna fönster
ta: பயன்பாடு இயங்குகிறது, ஆனால் திறந்த சாளரம் இல்லை
th: แอปกําลังใช้งานแต่ไม่มีหน้าต่างเปิดอยู่
tr: Uygulama çalışıyor ancak açık penceresi yok
uk: Програма запущена, але без активного вікна
ur: ایپ چل رہی ہے لیکن اس کی کوئی کھلی ونڈو نہیں
uz: Ilova ishlamoqda, ammo ochiq deraza yo'q
vi: Ứng dụng đang chạy nhưng không có cửa sổ được hiển thị

source: Apparition delay
ar: تأخير الظهور
be: Затрымка з'яўлення
bg: Забавяне на привидения
bn: প্রয়োগ বিলম্ব
ca: Retard de l'aparició
cs: Zpoždění zjevení
da: Tilsyneladende forsinkelse
de: Verzögerung
es: Retraso de aparición
et: Ilmumisviivitus
fa: تأخیر در ظاهر
fi: Ilmestysviive
fr: Retard d'apparition
ga: Moill ar chuma
gl: Atraso de aparición
gu: દેખાવાનો વિલંબ
he: עיכוב הופעה
hi: स्पष्टता विलंब
hr: Kašnjenje ukazanja
id: Penundaan penampakan
is: Seinkun á svip
ja: 表示ディレイ
kn: ಪ್ರತ್ಯಕ್ಷತೆ ವಿಳಂಬ
ku: Derengiya diyarker
lb: Bewäertung Retard
lt: Rodymo delsa
mr: दिसण्यास विलंब
my: ပေါ်လာမည့် နှောင့်နှေးချိန်
nb: Visningsforsinkelse
nl: Verschijningsvertraging
pl: Opóźnienie objawienia
pt_br: Atraso de aparecimento
ro: Întârziere de apariție
ru: Задержка явления
sk: Oneskorenie
sl: Zamuda prikazovanja
sq: Vonesë në pamje
sr: Кашњење
sv: Fördröjning
ta: தோற்றம் தாமதம்
th: ความล่าช้าในการปรากฏตัว
tr: Görünüş Gecikmesi
uk: Затримка притулку
ur: ظاہر ہونے میں تاخیر
uz: Ko'rish kechikishi
vi: Sự chậm trễ xuất hiện

source: Apparition delay:
ar: تأخر الوموض:
be: Затрымка з’яўлення:
bg: Изчакване преди появяване:
de: Einblenden verzögern:
es: Retraso al mostrar:
et: Ilmumise viivitus:
fa: تاخیر در ظاهر شدن
fi: Ilmestymisviive:
fr: Délai d’apparition :
ga: Moill ar chuma:
gl: Retraso ao amosar
gu: પ્રદર્શનમાં વિલંબ:
hi: प्रेत देरी:
hr: Odgoda prikazivanja:
id: Penundaan penampakan:
ja: 表示を遅延：
kn: ಪ್ರತ್ಯಕ್ಷತೆ ವಿಳಂಬ:
ku: Derengîya xuyabûnê:
lt: Pasirodymo vėlavimas
mr: प्रकट होण्यास विलंब:
my: ပေါ်လာချိန်နှောင့်နှေးမှု-
nb: Visningsforsinkelse:
nl: Tonen met vertraging:
nn: Visingsforseinking:
pl: Opóźnienie pojawiania się:
pt_br: Atraso para exibição:
ru: Задержка появления:
sk: Oneskorenie zobrazenia:
sl: Zamik prikaza:
sq: Vonesa e shfaqjes
sr: Odlaganje priviđenja:
sv: Visningsfördröjning:
ta: தோற்றம் தாமதம் :
th: หน่วงเวลา:
tr: Görünme gecikmesi:
ur: ظاہری تاخیر:
vi: Trì hoãn xuất hiện:

source: Appearance
ar: المظهر
be: Выгляд
bg: Изглед
bn: অলংকরণ
ca: Aparença
cs: Vzhled
da: Udseende
de: Erscheinungsbild
es: Apariencia
et: Välimus
fa: ظاهر
fi: Ulkoasu
fr: Apparence
ga: Dealramh
gl: Apariencia
gu: દેખાવ
he: מראה
hi: दिखावट
hr: Izgled
id: Penampilan
is: Útlit
ja: 外観
kn: ತೋರಿಕೆ
ku: Dîtbarî
lb: Ausgesinn
lt: Išvaizda
mr: देखावा
my: ပုံပန်းသဏ္ဍာန်
nb: Utseende
nl: Weergave
nn: Utsjånad
pl: Wygląd
pt_br: Aparência
ro: Aspect
ru: Внешний вид
sk: Vzhľad
sl: Videz
sq: Pamja
sr: Izgled
sv: Utseende
ta: தோற்றம்
th: รูปแบบ
tr: Görünüm
uk: Вiдображення
ur: ظاہری شکل
uz: Ko`rinish
vi: Giao diện

source: Application Name
ar: اسم التطبيق
be: Назва праграмы
bg: Име на приложението
bn: অ্যাপ্লিকেশন নাম
cs: Název aplikace
da: Anvendelsesnavn
de: Anwendungsname
es: Nombre de la aplicación
et: Rakenduse nimi
fi: Apin nimi
fr: Nom de demande
ga: Ainm Feidhmchláir
gl: Nome da aplicación
gu: એપ્લિકેશન નામ
hi: अनुप्रयोग नाम
hr: Naziv aplikacije
id: Nama Aplikasi
ja: アプリケーション名
kn: ಅಪ್ಲಿಕೇಶನ್ ಹೆಸರು
ku: Navê Serlêdanê
lb: Uwendungsnumm
lt: Programos pavadinimas
mr: ॲप्लिकेशनचे नाव
my: အပလီကေးရှင်း အမည်
nb: Applikasjonsnavn
nl: Applicatienaam
nn: Programnamn
pt_br: Nome do aplicativo
ru: Имя приложения
sk: Názov aplikácie
sl: Ime aplikacije
sq: Emrin e aplikimit
sr: Назив апликације
sv: Applikationsnamn
ta: பயன்பாட்டு பெயர்
th: ชื่อแอปพลิเคชัน
tr: Uygulama Adı
ur: ایپلیکیشن کا نام
uz: Ilova nomi
vi: Tên ứng dụng

source: Application Name - Window Title
ar: اسم التطبيق - عنوان النافذة
be: Назва праграмы — Загаловак акна
bg: Име на приложението - заглавие на прозореца
bn: আবেদনের নাম - উইন্ডো শিরোনাম
cs: Název aplikace - název okna
da: Applikationsnavn - Vinduetitel
de: Anwendungsname - Fenstertitel
es: Nombre de la aplicación - Título de la ventana
et: Rakenduse nimi - akna pealkiri
fa: نام برنامه - عنوان پنجره
fi: Apin nimi - ikkunan otsikko
fr: Nom de l'application - Titre de la fenêtre
ga: Ainm Feidhmchláir - Teideal Fuinneog
gl: Nome da aplicación - Título da xanela
gu: એપ્લિકેશન નામ - વિન્ડો શીર્ષક
hi: आवेदन का नाम - विंडो शीर्षक
hr: Naziv aplikacije - Naslov prozora
id: Nama Aplikasi - Judul Jendela
ja: アプリケーション名 - ウィンドウタイトル
kn: ಅಪ್ಲಿಕೇಶನ್ ಹೆಸರು - ವಿಂಡೋ ಶೀರ್ಷಿಕೆ
ku: Navê Serlêdanê - Sernavê Windowê
lb: Applikatioun Numm - Fenster Titel
lt: Programos pavadinimas – Lango pavadinimas
mr: ॲप्लिकेशनचे नाव - विंडो शीर्षक
my: အပလီကေးရှင်း အမည် - ဝင်းဒိုး ခေါင်းစဉ်
nb: Applikasjonsnavn - Vindustittel
nl: Applicatienaam - Window -titel
nn: Programnamn - Vindaugsnamn
pt_br: Nome do aplicativo - Título da janela
ru: Имя приложения - заголовок окна
sk: Názov aplikácie - Názov okna
sl: Ime aplikacije - naslov okna
sq: Emri i Aplikimit - Titulli i dritares
sr: Назив апликације - Назив прозора
sv: Applikationsnamn - fönstertitel
ta: பயன்பாட்டு பெயர் - சாளர தலைப்பு
th: ชื่อแอปพลิเคชัน - ชื่อหน้าต่าง
tr: Uygulama Adı - Pencere Başlığı
ur: ایپلیکیشن کا نام - ونڈو کا عنوان
uz: Ilova nomi - oyna nomi
vi: Tên ứng dụng - Tiêu đề cửa sổ

source: Applications
ar: التطبيقات
be: Праграмы
bg: Приложения
bn: অ্যাপ্লিকেশন
ca: Aplicacions
cs: Aplikace
da: Applikationer
de: Anwendungen
es: Aplicaciones
et: Rakendused
fa: برنامه های کاربردی
fi: Apit
ga: Feidhmchláir
gl: Aplicacións
gu: એપ્લિકેશન
he: יישומים
hi: अनुप्रयोग
hr: Prijava
id: Aplikasi
is: Forrit
ja: アプリケーション
kn: ಅಪ್ಲಿಕೇಶನ್ ಗಳು
ku: Serlêdan
lb: Uwendungen
lt: Programos
mr: ॲप्लिकेशन्स
my: အပလီကေးရှင်းများ
nb: Applikasjoner
nl: Toepassingen
nn: Program
pl: Aplikacje
pt_br: Aplicativos
ro: Aplicații
ru: Приложения
sk: Žiadosti
sl: Prijave
sq: Aplikime
sr: Апликације
sv: Ansökningar
ta: பயன்பாடுகள்
th: แอปพลิเคชัน
tr: Başvuru
uk: Заявки
ur: ایپلیکیشنز
uz: Arizalar
vi: Các ứng dụng

source: Are you sure you don’t want a response?
ar: هل أنت متأكد بأنك لا تريد رداً؟
be: Вы ўпэўнены, што не жадаеце атрымліваць адказ?
bg: Сигурен ли си, че не искаш отговор?
bn: আপনি কি নিশ্চিত যে আপনি কোন রিপ্লে চান না?
ca: Estás segur que no vols rebre resposta?
cs: Jste si jistí, že nechcete dostat odpověď?
da: Er du sikker på, at du ikke ønsker et svar?
de: Möchten Sie wirklich keine Antwort?
es: ¿Está seguro de que no desea una respuesta?
et: Kas olete kindel, et te ei soovi vastust?
fa: آیا مطمئن هستید که پاسخی نمی خواهید؟
fi: Oletko varma ettet halua vastausta?
fr: Êtes-vous sûr de ne pas vouloir de réponse ?
ga: An bhfuil tú cinnte nach dteastaíonn freagra uait?
gl: Estás seguro de que non desexas unha resposta?
gu: શું તમને ખરેખર જવાબ નથી જોઈતો?
he: אתה בטוח שאתה לא רוצה תגובה?
hi: क्या आप सुनिश्चित हैं कि आपको कोई जवाब नहीं चाहिए?
hr: Jeste li sigurni da ne želite odgovor?
id: Apakah Anda yakin tidak ingin mendapat tanggapan?
ja: 本当に回答を受信しなくてもよろしいですか？
kn: ನಿಮಗೆ ಖಚಿತವಾಗಿ ಪ್ರತಿಕ್ರಿಯೆ ಬೇಡವೇ?
ku: Gelo tu bi rastî jî bersivekê naxwazî?
lb: Sidd Dir sécher, dass Dir net eng Äntwert wëllt?
lt: Ar tikrai nenorite atsakymo?
mr: तुम्हाला उत्तर नको असल्याची खात्री आहे का?
my: တုံ့ပြန်မှုကို မလိုချင်တာ သေချာပါသလား။
nb: Er du sikker på at du ikke vil ha en tilbakemelding?
nl: Weet je zeker dat je geen reactie wilt?
nn: Er du sikker på at du ikkje vil ha ei tilbakemelding?
pl: Jesteś pewien, że nie chcesz dostać odpowiedzi?
pt_br: Tem certeza de que não quer uma resposta?
ro: Ești sigur că nu vrei un răspuns?
ru: Вы уверены, что не хотите ответа?
sk: Ste si istý, že nechcete odpoveď?
sl: Ste prepričani, da ne želite odgovora?
sq: Jeni të sigurtë që nuk doni përgjigje?
sr: Da li sigurno ne želite odgovor?
sv: Är du säker att du inte vill ha svar?
ta: நீங்கள் ஒரு பதிலை விரும்பவில்லை என்பதில் உறுதியாக இருக்கிறீர்களா?
th: คุณแน่ใจหรือว่าไม่ต้องการการตอบกลับ?
tr: Cevap vermek istemediğinize emin misiniz?
uk: Ви впевнені, що не хочете відповіді?
ur: کیا آپ کو واقعی جواب نہیں چاہیے؟
uz: Haqiqatan ham javob berishni xohlamaysizmi?
vi: Bạn có chắc là không muốn nhận phản hồi?

source: Arrow keys
ar: أزرار الأسهم
be: Стрэлкі
bg: със стрелките
ca: Amb les tecles de fletxa
de: Pfeiltasten
es: Teclas de flecha
et: Nooleklahvid
fi: Nuolinäppäimet
fr: Touches flèches
ga: Eochracha Saighead
gl: Teclas de frecha
gu: એરો કીઓ
he: מקשי חצים
hi: ऐरो कुंजी
id: Tombol panah
is: Áttarlyklar
ja: カーソルキー
kn: ಆ್ಯರೋ ಕೀಲಿಗಳು
ku: Tîra tûşan
lb: Feiltasten
lt: Rodyklės
mr: बाण कळा
my: မြှားခလုတ်များ
nb: Piltaster
nl: Pijltjestoetsen
nn: Piltastar
pl: Strzałek
pt_br: Teclas direcionais
ro: Tastele din săgeți
ru: Клавиши стрелок
sk: Šípky
sl: Smerne tipke
sq: Tastet me shigjeta
sr: Strelice tastature
sv: Piltangenter
th: ปุ่มลูกศร
tr: Ok tuşları
uk: Клавіші зі стрілками
ur: تیر کے نشان والے بٹن
vi: Các phím điều hướng

source: Ask whether to send crash reports
ar: اسأل قبل إرسال بلاغات التعطل
be: Пытацца, ці адпраўляць справаздачы аб збоях
bg: Питай преди да пратиш отчет
bn: ক্র্যাশ রিপোর্ট পাঠাবে কিনা জিজ্ঞাসা করুন
ca: Preguntar cada vegada
cs: Zeptat se, zda odeslat hlášení o pádu
da: Spørg, om man skal sende crashrapporter
de: Vor dem Senden nachfragen
es: Preguntar si se envían informes de error
et: Küsige, kas saata krahhi aruandeid
fa: بپرسید که آیا گزارش های تصادف را ارسال کنید
fi: Kysy lähetetäänkö vikaraportit
fr: Demander avant d’envoyer un rapport d’erreur
ga: Fiafraigh ar cheart tuairiscí tuairteála a sheoladh
gl: Preguntar se se envían informes de erro
gu: ક્રેશ રિપોર્ટ્સ મોકલવા કે નહીં તે પૂછો
he: תמיד שאל אם לשלוח דיווח קריסה
hi: पूछें कि क्या दुर्घटना की रिपोर्ट भेजनी है
hr: Pitajte hoćete li poslati izvještaje o sudaru
id: Tanyakan apakah ingin mengirim laporan kerusakan
ja: クラッシュレポートを送るかどうか聞く
kn: ಕ್ರ್ಯಾಶ್ ರಿಪೋರ್ಟನ್ನು ಕಳುಹಿಸಬೇಕೆ ಎಂದು ಕೇಳಿ
ku: Bipirsin ka raporên hilweşandinê bişînin
lb: Frot ob d'Crash Berichter ze schécken
lt: Klausti, ar siųsti gedimų ataskaitas
mr: क्रॅश अहवाल पाठवायचे की नाही हे विचारा
my: ပြဿနာအစီရင်ခံစာများကို ပို့သင့်/မပို့သင့် မေးပါ
nb: Spør om det skal sendes krasjrapporter
nl: Bevestig versturen crashrapportages
nn: Spør om det skal sendast kræsjrapportar
pl: Pytaj, czy wysyłać raporty crashów
pt_br: Perguntar antes de enviar relatórios de falha
ro: Întreabă când trimiți raport de accident
ru: Спрашивать об отправке отчетов
sk: Spýtať sa, či poslať správy o zlyhaní
sl: Vprašajte, ali naj pošljejo poročila o nesreči
sq: Pyet para se të dërgohet raporti i dështimeve
sr: Pitaj da li da pošalješ podatke o greškama
sv: Fråga innan felrapporter skickas
ta: செயலிழப்பு அறிக்கைகளை அனுப்பலாமா என்று கேளுங்கள்
th: ถามก่อนส่งรายงานการขัดข้อง
tr: Çökme raporlarının ne zaman gönderileceğini sor
uk: Запитувати чи надсилати звіт про збій
ur: پوچھیں کہ کیا کریش رپورٹس بھیجنی ہیں
uz: Avtohalokat haqida xabar berishni so'rang
vi: Hỏi trước khi gửi báo cáo sự cố

source: Auto-install updates periodically
ar: تثبيت التحديثات تلقائياً بشكل دوري
be: Аўтаматычна ўсталёўваць абнаўленні
bg: Автоматично инсталирай нови обновявания
bn: পর্যায়ক্রমে আপডেটগুলি স্বয়ংক্রিয়ভাবে ইনস্টল করুন
ca: Comprovar i instal·lar periòdicament
cs: Automaticky instalovat aktualizace
da: Auto-installeropdateringer med jævne mellemrum
de: Regelmäßig nach Updates suchen und automatisch installieren
es: Auto instalar actualizaciones periódicamente
fa: به صورت دوره‌ای و خودکار به‌روزرسانی کن
fi: Asenna päivitykset automaattisesti aika ajoin
fr: Installer les mises à jour lorsqu'elles sont disponibles
ga: Uathshuiteáil nuashonruithe go tréimhsiúil
gl: Auto instalar actualizacións periódicamente
gu: આપમેળે અપડેટ્સ સમયાંતરે ઇન્સ્ટોલ કરો
he: התקן עדכונים אוטומטית על בסיס קבוע
hi: समय-समय पर अपडेट खुद ब खुद इंस्टॉल करो
hr: Automatsko povremeno instaliranje ažuriranja
id: Instal pembaruan secara berkala
is: Niðurhala uppfærslur sjálfvirkt
ja: 更新を定期的に自動インストールする
kn: ನಿಯತಕಾಲಿಕ ಸ್ವಯಂ ತಂತ್ರಾಂಶ ಅನುಸ್ಥಾಪನೆ
ku: Nûjenan otomatîk saz bike
lb: Automatesch reegelméisseg Updates installéiren
lt: Automatiškai įdiegti naujas versijas periodiškai
mr: ठराविक काळाने आपोआप अद्यतने स्थापित करा
my: အပ်ဒိတ်များကို အချိန်မှန် အလိုအလျောက် ထည့်သွင်းပါ။
nb: Installer oppdateringer automatisk
nl: Installeer regelmatig automatisch updates
nn: Installer oppdateringar automatisk
pl: Instaluj aktualizacje automatycznie
pt_br: Instalar automaticamente atualizações periodicamente
ro: Instalare periodic a actualizărilor
ru: Автоматически устанавливать обновления
sk: Periodická auto-inštalácia aktualizácíí
sl: Samostojno naloži posodobitve
sq: Auto-instalo përditësimet
sr: Automatski instaliraj periodučna ažuriranja
sv: Leta efter och installera uppdateringar automatiskt
ta: அவ்வப்போது புதுப்பிப்புகளைத் தானாக நிறுவவும்
th: ติดตั้งการอัพเดตอัตโนมัติเป็นระยะ
tr: Güncellemeleri otomatik olarak yükle
uk: Авт. встановлювати оновлення час вiд часу
ur: وقتاً فوقتاً خود بخود اپ ڈیٹس انسٹال کریں
uz: Vaqti-vaqti bilan yangilanishlarni avtomatik o'rnatish
vi: Cập nhật tự động theo chu kì

source: Blacklists
ar: القائمة السوداء
be: Чорныя спісы
bg: Забрани
bn: কালো তালিকা
ca: Excepcions
cs: Blacklisty
da: Sortlister
de: Sperrlisten
es: Listas negras
et: Mustade nimekirjad
fi: Estolistat
fr: Blocages
ga: Liostaí dubha
gl: Listas negras
gu: બ્લેકલિસ્ટ્સ
he: רשימה שחורה
hi: काली सूची
hr: Crne liste
id: Daftar hitam
is: Svartur listi
ja: ブラックリスト
kn: ಕಪ್ಪುಪಟ್ಟಿಗಳು
lb: Schloen Moleschloss
lt: Juodieji sąrašai
mr: बहिष्कृत याद्या
my: ပိတ်ပင်စာရင်းများ
nb: Svartelister
nn: Svartelister
pl: Czarne listy
pt_br: Restrições
ro: Lista neagră
ru: Черные списки
sl: Črni seznami
sq: Lista e zezë
sr: Blok liste
sv: Svartlista
ta: தடுப்புப்பட்டியல்கள்
th: แบล็กลิสต์
tr: Karalisteler
uk: Чорні списки
ur: بلیک لسٹس
uz: Qora ro'yxatga olinganlar
vi: Danh sách loại trừ

source: Cancel
ar: إلغاء
be: Адмяніць
bg: Отказ
bn: বাতিল
ca: Cancel·lar
cs: Zrušit
da: Ophæve
de: Abbrechen
es: Cancelar
et: Tühista
fa: لغو
fi: Peru
fr: Annuler
ga: Cealaigh
gl: Cancelar
gu: રદ કરો
he: ביטול
hi: रद्द करो
hr: Odustani
id: Batal
is: Hætta við
ja: キャンセル
kn: ರದ್ದುಮಾಡಿ
ku: Jêveger
lb: Ofbriechen
lt: Atmesti
mr: रद्द करा
my: ပယ်ဖျက်မည်
nb: Avbryt
nl: Annuleer
nn: Avbryt
pl: Anuluj
pt_br: Cancelar
ro: Anulare
ru: Отмена
sk: Zrušiť
sl: Prekini
sq: Anulo
sr: Otkaži
sv: Avbryt
ta: ரத்துசெய்
th: ยกเลิก
tr: İptal
uk: Закiнчити
ur: منسوخ کریں
uz: Bekor
vi: Huỷ

source: Cancel and hide
ar: إلغاء وإخفاء
be: Адмяніць і схаваць
bg: за да прекратиш
bn: বাতিল এবং লুকান
ca: Cancel·lar i amagar
cs: Zrušit a skrýt
da: Annuller og skjul
de: Abbrechen und ausblenden
es: Cancelar y ocultar
et: Tühista ja peida
fa: لغو و پنهان کردن
fi: Peru ja piilota
fr: Annuler et cacher
ga: Cealaigh agus folaigh
gl: Cancelar e ocultar
gu: રદ કરો અને છુપાવો
he: בטל והסתר
hi: रद्द करो और छुपाओ
hr: Otkaži i sakrij
id: Batalkan dan sembunyikan
is: Hætta við og fela
ja: キャンセルして、しまう
kn: ರದ್ದುಮಾಡಿ ಮತ್ತು ಮರೆಮಾಡಿ
ku: Jêvegere û veşêre
lb: Ofbriechen a verstoppen
lt: Atmesti ir paslėpti
mr: रद्द करा आणि लपवा
my: ပယ်ဖျက်ပြီး ဝှက်ထားမည်
nb: Avbryt og skjul
nl: Annuleer en verberg
nn: Avbryt og gøym
pl: Anuluj i ukryj
pt_br: Cancela e oculta
ro: Anulează și ascunde
ru: Отменить и скрыть
sk: Zrušiť a skryť
sl: Prekliči in skrij
sq: Anulo dhe fshih
sr: Otkaži i skloni
sv: Avbryt och dölj
ta: ரத்து செய்து மறைக்க
th: ยกเลิกและซ่อน
tr: İptal et ve gizle
uk: Скасувати і сховати
ur: منسوخ کریں اور چھپائیں
uz: Bekor qilish va yashirish
vi: Huỷ bỏ và ẩn đi

source: Center
ar: توسيط
be: Па цэнтры
bg: центрирано
bn: কেন্দ্র
ca: Centre
cs: Na střed
da: Centrum
de: Zentrieren
es: Centro
et: Keskel
fi: Keskellä
fr: Au centre
ga: Ionad
gl: Centro
gu: કેન્દ્ર
he: מרכז
hi: मध्य
hr: Centar
id: Tengah
is: Miðja
ja: 中央
kn: ಮಧ್ಯ
ku: Navîn
lt: Centruoti
mr: मध्यभागी
my: အလယ်
nb: Midtstilt
nl: Centreer
nn: Midtstilt
pl: Środek
pt_br: No centro
ro: Centru
ru: По центру
sk: Na stred
sq: Qendër
sr: Centriraj
sv: Centrerat
ta: மையம்
th: ตรงกลาง
tr: Ortala
uk: Центр
ur: درمیان میں
uz: Markaz
vi: Ở giữa

source: Check for updates now…
ar: ابحث عن تحديثات الآن…
be: Праверыць абнаўленні цяпер…
bg: Провери за нови онбонвявания...
bn: এখনি হালনাগাদ যাচাই করুন...
ca: Cercar actualitzacions…
cs: Zkontrolovat aktualizace...
da: Kontroller for opdateringer nu ...
de: Jetzt nach Updates suchen…
es: Comprobar actualizaciones ahora…
et: Kontrollige värskendusi kohe ...
fa: همین الان به روزرسانی را بررسی کن
fi: Tarkista päivitykset nyt…
fr: Vérifier les mises à jour maintenant...
ga: Seiceáil le haghaidh nuashonruithe anois…
gl: Comprobar actualizacións agora...
gu: હવે અપડેટ્સ તપાસો…
he: בדוק עדכונים כעת
hi: अभी अपडेट चेक करो...
hr: Provjeri ažuriranja sad…
id: Periksa pembaruan sekarang…
is: Leita að uppfærslum núna
ja: 今すぐアップデートを確認…
kn: ಹೊಸ ತoತ್ರಾಂಶಕ್ಕಾಗಿ ಈಗ ಪರಿಶೀಲಿಸಿ…
ku: Li nûjeniyan aniha venêre...
lb: Elo no Updates sichen…
lt: Tikrinti naujinimus dabar
mr: आता अद्यतने तपासा…
my: ယခု အပ်ဒိတ်များ စစ်ဆေးပါ…
nb: Se etter oppdateringer nå…
nl: Controleer nu op updates…
nn: Sjå etter oppdateringar no …
pl: Sprawdź aktualizacje teraz…
pt_br: Verificar por atualizações agora…
ro: Verifică actualizări acum…
ru: Проверить обновления сейчас…
sk: Skontrolovať aktualizácie…
sl: Sedaj preveri posodobitve…
sq: Shiko për përditësime tani...
sr: Proveri ažuriranja sada…
sv: Leta efter uppdateringar nu…
ta: புதுப்பிப்புகளை இப்போது சரிபார்க்கவும்…
th: ตรวจสอบการอัพเดทตอนนี้...
tr: Güncellemeleri kontrol et…
uk: Перевiрити оновлення зараз...
ur: ابھی اپ ڈیٹس چیک کریں…
uz: Yangilanishlarni hozir tekshiring…
vi: Kiểm tra cập nhật ngay lập tức
