Repository: lwouis/alt-tab-macos
Catalog: resources/l10n/*.lproj/Localizable.strings
Languages: ar, be, bg, bn, ca, cs, da, de, es, et, fa, fi, fr, ga, gl, gu, he, hi, hr, id, is, ja, kn, ku, lb, lt, mr, my, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, ta, th, tr, uk, ur, uz, vi

source: AltTab crashed last time you used it. Sending a crash report will help get the issue fixed
ar: تعطل AltTab عندما استخدمته آخر مرة. ارسال بلاغ التعطل سوف يساعد في إصلاح المشكلة
be: AltTab выляцеў у мінулы раз, калі вы яго выкарыстоўвалі. Адпраўка справаздачы аб збоі дапаможа вырашыць праблему
bg: AltTab заби последния път. Изпращането на отчет ще помогне за отстраняване на проблема
bn: আপনি শেষবার ব্যবহার করার সময় AltTab ক্র্যাশ হয়েছে। একটি ক্র্যাশ রিপোর্ট পাঠালে সেই সমস্যার সমাধান পেতে সাহায্য করবে
ca: AltTab s'ha tancat a causa d'un problema. Enviar un informe d'error ajudarà a resoldre'l
cs: AltTab byl naposled neočekávaně ukončen. Odeslání hlášení o pádu pomůže chybu opravit
da: AltAb brød ned sidste gang du brugte den. Ved at sende en nedbrudsrapport kan det hjælpe med at få problemet løst
de: AltTab ist bei der letzten Verwendung abgestürzt. Das Senden von Absturzberichten hilft bei der Fehlerbehebung.
es: AltTab tuvo un problema la última vez que lo usaste. Enviar un informe de error ayudará a que el problema pueda ser arreglado
fi: AltTab kaatui viime käyttökerralla. Vikaraportin lähettäminen auttaa ongelman korjaamiseen
fr: AltTab a crashé la dernière fois que vous l’avez utilisé. L’envoi d’un rapport d’erreur aidera à résoudre le problème.
ga: Thuar AltTab an uair dheireanach a d'úsáid tú é. Má sheoltar tuairisc tuairteála, cabhrófar leis an tsaincheist a réiteach
gl: AltTab tivo un problema a derradeira vez que o usaches. Enviar un informe de error axudará a que o problema poda ser amañado
gu: છેલ્લી વાર જ્યારે તમે AltTab નો ઉપયોગ કર્યો હતો ત્યારે તે ક્રેશ થયું હતું. ક્રેશ રિપોર્ટ મોકલવાથી સમસ્યાને ઠીક કરવામાં મદદ મળશે.
he: AltTab קרס בפעם האחרונה שהשתמשת בו. שליחה של דיווח קריסה יעזור לתקן את הבעיה
hi: पिछली बार जब आपने ऑल्टटैब इस्तेमाल किया था तो दुर्घटनाग्रस्त हो गया था। दुर्घटना की रिपोर्ट भेजने से समस्या को ठीक करने में मदद मिलेगी
hr: Alttab se srušio posljednji put kad ste ga koristili.Slanje izvještaja o sudaru pomoći će popraviti problem
id: AltTab macet terakhir kali Anda menggunakannya. Mengirim laporan kerusakan akan membantu menyelesaikan masalah
is: AltTab krassaði seinast þegar það var notað vegna villu. Að senda krass-skýrslu hjálpar við að laga villunni
ja: AltTabはあなたが最後に使用した際にクラッシュしました。クラッシュレポートの送信は、問題の改善につながります。
kn: ನೀವು ಕೊನೆಯ ಬಾರಿ AltTab ಬಳಸಿದಾಗ ಅದು ಕ್ರ್ಯಾಶ್ ಆಗಿದೆ. ಕ್ರ್ಯಾಶ್ ವರದಿಯನ್ನು ಕಳುಹಿಸಿದರೆ, ಸಮಸ್ಯೆಯನ್ನು ಸರಿಪಡಿಸಲು ಸಹಾಯವಾಗುತ್ತದೆ.
ku: Alttab cara borî ku we ew bikar anî hilweşand.Sandina raporek Crash dê alîkariyê bide ku pirsgirêk çareser bibe
lb: Den Alettab huet d'lescht Kéier erofgefall, deen Dir et benotzt hutt.Schéckt e Crash Bericht wäert hëllefen d'Fro fixéiert
lt: „AltTab“ sugriuvo paskutinį kartą, kai ją naudojote. Gedimų ataskaitos išsiuntimas padės ištaisyti problemą
mr: गेल्या वेळी तुम्ही AltTab वापरले तेव्हा ते क्रॅश झाले. क्रॅश अहवाल पाठवल्याने समस्या दूर करण्यास मदत होईल.
my: သင် နောက်ဆုံးအသုံးပြုခဲ့စဉ်က AltTab ပျက်ကျခဲ့သည်။ ပြဿနာအစီရင်ခံစာပို့ခြင်းက ပြဿနာဖြေရှင်းရာတွင် အထောက်အကူဖြစ်စေပါမည်။
nb: AltTab krasjet sist du brukte det. Å sende en krasjrapport vil hjelpe til med å løse problemet
nl: AltTab is de vorige keer gecrasht. Je kunt ons helpen door een crashrapportage te versturen
nn: AltTab kræsja sist du brukte han. Å senda ein kræsjrapport vil hjelpa til med å løysa problemet
pl: AltTab nieoczekiwanie zakończyło pracę. Wysłanie raportu pomoże naprawić problem
pt_br: AltTab falhou na última utilização. Enviar um relatório de falha pode ajudar a consertá-lo
ro: AltTab s-a închis accidental la ultima folosire. Trimițând o analiză de accident va ajuta la rezolvarea problemei
ru: AltTab аварийно завершился в последний раз, когда вы его использовали. Отправка отчета поможет исправить проблему
sk: AltTab bol pri poslednom použití nečakane ukončený. Odoslaním správy o zlyhaní môžete pomôcť problém vyriešiť
sl: Alttab se je zrušil zadnjič, ko ste ga uporabili.Pošiljanje poročila o nesreči bo pomagalo odpraviti težavo
sq: AltTab dështoi kur e përdorët herën e fundit. Dërgimi i një raportimi të dështimit do të ndihmojë në zgjedhjen e problemit
sr: AltTab se prinudno zaustavio prilikom prošlog korišćenja. Slanje podataka o grešci će pomoći da se greška popravi
sv: AltTab kraschade förra gången du använde det. Skicka en kraschrapport för att hjälpa till med att åtgärda problemet
ta: கடைசியாக நீங்கள் அதைப் பயன்படுத்தியபோது ஆல்டாப் செயலிழந்தார்.செயலிழப்பு அறிக்கையை அனுப்புவது சிக்கலை சரிசெய்ய உதவும்
th: AltTab ขัดข้องครั้งสุดท้ายที่คุณใช้ การส่งรายงานการขัดข้องจะช่วยแก้ไขปัญหาได้
tr: Son sefer AltTab çöktü. Çökme raporlarını göndermek, hataların düzeltilmesine yardımcı olur
uk: AltTab вийшов з ладу востаннє, коли ви ним користувалися. Надсилання звіту про аварійне завершення роботи допоможе вирішити проблему
ur: پچھلی بار جب آپ نے AltTab استعمال کیا تو یہ کریش ہو گیا۔ کریش رپورٹ بھیجنے سے مسئلہ حل کرنے میں مدد ملے گی
uz: Altabab oxirgi marta siz undan foydalanganingizda qulab tushdi.Avariya hisobotini yuborish muammoni hal qilishga yordam beradi
vi: AltTab gặp sự cố ở lần sử dụng gần đây. Gửi báo cáo sự cố sẽ giúp giải quyết các vấn đề này

source: AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows.
ar: تم تعيين Alttab حاليًا لعرض التطبيقات.هذا الإعداد متاح فقط عندما يتم تعيين Alttab لإظهار النوافذ.
be: AltTab зараз настроены на паказ праграм. Гэтая налада даступная толькі, калі AltTab настроены на паказ вокнаў.
bg: В момента Alttab е настроен да показва приложения.Тази настройка е достъпна само когато Alttab е настроен да показва Windows.
bn: আল্টব বর্তমানে অ্যাপ্লিকেশনগুলি দেখানোর জন্য প্রস্তুত রয়েছে।এই সেটিংটি কেবল তখনই পাওয়া যায় যখন আল্টব উইন্ডো দেখানোর জন্য সেট করা থাকে।
cs: Alttab je v současné době nastaven na zobrazování aplikací.Toto nastavení je k dispozici pouze tehdy, když je Alttab nastavena tak, aby zobrazovala Windows.
da: Alttab er i øjeblikket klar til at vise applikationer.Denne indstilling er kun tilgængelig, når Alttab er indstillet til at vise Windows.
de: AltTab zeigt derzeit Anwendungen an. Diese Einstellung ist nur verfügbar, wenn AltTab so eingestellt ist, dass Fenster angezeigt werden.
es: Alttab está configurado actualmente para mostrar aplicaciones.Esta configuración solo está disponible cuando Alttab está configurado para mostrar Windows.
et: Alttab on praegu seatud rakenduste kuvamiseks.See säte on saadaval ainult siis, kui Alttab on seatud Windowsi kuvamiseks.
fa: ALTTAB در حال حاضر برای نمایش برنامه ها تنظیم شده است.این تنظیم فقط در صورت تنظیم AltTab برای نمایش ویندوز در دسترس است.
fi: AltTab on tällä hetkellä asetettu näyttämään apit. Tämä asetus on käytettävissä vain, kun AltTab on asetettu näyttämään ikkunat.
fr: Alttab est actuellement défini pour afficher des applications.Ce paramètre n'est disponible que lorsque AlTTAB est défini pour afficher Windows.
ga: Tá AltTab socraithe faoi láthair chun Feidhmchláir a thaispeáint. Níl an socrú seo ar fáil ach amháin nuair atá AltTab socraithe chun Windows a thaispeáint.
gl: Actualmente AltTab está previsto para mostrar aplicacións.Esta configuración só está dispoñible cando AltTab está configurado para mostrar Windows.
gu: AltTab હાલમાં એપ્લિકેશન બતાવવા માટે સેટ કરેલું છે. આ સેટિંગ ફક્ત ત્યારે જ ઉપલબ્ધ છે જ્યારે AltTab વિન્ડોઝ બતાવવા માટે સેટ કરેલું હોય.
hi: AltTab वर्तमान में अनुप्रयोगों को दिखाने के लिए तैयार है।यह सेटिंग केवल तब उपलब्ध है जब AltTab विंडोज दिखाने के लिए तैयार है।
hr: Alttab je trenutno postavljen za prikaz aplikacija.Ova je postavka dostupna samo kada je Alttab postavljen za prikaz Windows -a.
id: Alttab saat ini diatur untuk menampilkan aplikasi.Pengaturan ini hanya tersedia saat Alttab diatur untuk menampilkan Windows.
ja: AltTabは現在、アプリケーションを表示するように設定されています。この設定は、AltTabがWindowsを表示するように設定されている場合にのみ使用できます。
ku: Alttab niha tête danîn ku serlêdanan nîşan bide.Ev mîhengê tenê heye dema ku Alttab tê danîn da ku Windows nîşan bide.
lb: Den Alttab ass de Moment gesat fir d'Applikatiounen ze weisen.Dës Astellung ass nëmme verfügbar wann den Alettab gesat ass fir Windows ze weisen.
lt: „AltTab“ šiuo metu nustatyta rodyti programas. Šis nustatymas pasiekiamas tik tada, kai „AltTab“ nustatyta rodyti langus.
mr: AltTab सध्या ॲप्लिकेशन्स दाखवण्यासाठी सेट केले आहे. ही सेटिंग फक्त AltTab विंडोज दाखवण्यासाठी सेट केली असेल तेव्हाच उपलब्ध असते.
my: AltTab သည် လက်ရှိတွင် အက်ပ်များကို ပြသရန် သတ်မှတ်ထားသည်။ ဤချိန်ညှိမှုသည် AltTab ကို ဝင်းဒိုးများပြသရန် သတ်မှတ်ထားမှသာ ရနိုင်သည်။
nb: AltTab er satt til å vise applikasjoner. Denne innstillingen er bare tilgjengelig når AltTab er satt til å vise vinduer.
nl: Alttab is momenteel ingesteld om applicaties te tonen.Deze instelling is alleen beschikbaar wanneer Alttab is ingesteld om Windows te tonen.
nn: AltTab viser no program. Denne innstillinga er berre tilgjengeleg når AltTab viser vindauga.
pt_br: Atualmente, o AltTab está definido para mostrar aplicações. Essa configuração está disponível apenas quando o AltTab está definido para mostrar janelas.
ru: AltTab в настоящее время настроен на показ приложений. Этот параметр доступен только тогда, когда AltTab настроен на показ окон.
sk: Alttab je momentálne nastavený na zobrazovanie aplikácií.Toto nastavenie je k dispozícii iba vtedy, keď je alttab nastavený na zobrazenie systému Windows.
sl: AltTab je trenutno nastavljen za prikaz aplikacij.Ta nastavitev je na voljo samo, ko je AltTab nastavljen na prikaz Windows.
sq: Alttab aktualisht është vendosur të tregojë aplikacione.Kjo cilësim është në dispozicion vetëm kur Alttab është vendosur të tregojë Windows.
sr: Алттаб је тренутно постављен да би се приказала апликације.Ово подешавање је доступно само када је Алттаб постављен да би се приказала Виндовс.
sv: AltTab kommer för närvarande att visa applikationer.Den här inställningen är endast tillgänglig när Alttab är inställd på att visa Windows.
ta: பயன்பாடுகளைக் காண்பிப்பதற்காக அல்தாப் தற்போது அமைக்கப்பட்டுள்ளது.சாளரங்களைக் காண்பிக்க ஆல்டாப் அமைக்கப்படும்போது மட்டுமே இந்த அமைப்பு கிடைக்கும்.
th: ขณะนี้ Alttab ถูกตั้งค่าให้แสดงแอปพลิเคชันการตั้งค่านี้จะใช้ได้เฉพาะเมื่อมีการตั้งค่า Alttab เพื่อแสดง Windows
tr: AltTab şu anda uygulamaları gösterecek şekilde ayarlanmıştır.Bu ayar yalnızca AltTab Windows'u gösterecek şekilde ayarlandığında kullanılabilir.
ur: AltTab فی الحال ایپلیکیشنز دکھانے کے لیے سیٹ ہے۔ یہ سیٹنگ صرف اس وقت دستیاب ہوتی ہے جب AltTab ونڈوز دکھانے کے لیے سیٹ ہو۔
uz: Hozirda Altabtob dasturlarni namoyish etish uchun o'rnatiladi.Ushbu sozlama faqat AltTab derazalarni ko'rsatish uchun mavjud bo'lganda mavjud.
vi: Alttab hiện đang được thiết lập để hiển thị các ứng dụng.Cài đặt này chỉ khả dụng khi AltTab được đặt để hiển thị Windows.

source: AltTab is running without Screen Recording permissions. Thumbnails won’t show.
be: AltTab працуе без дазволаў на запіс экрана. Мініяцюры не будуць паказвацца.
bg: AltTab работи без разрешения за запис на екрана. Миниатюрите няма да се показват.
es: AltTab se está ejecutando sin Permisos de Grabación de Pantalla. Las miniaturas no se mostrarán.
et: AltTab töötab ilma ekraani salvestamise lubadeta. Pisipildid ei kuvata.
fr: AltTab est lancé sans les permissions d'enregistrement de l'écran. Les miniatures ne s'afficheront pas.
ga: Tá AltTab ag rith gan ceadanna Taifeadta Scáileáin. Ní thaispeánfar mionsamhlacha.
gl: AltTab está a executarse sen permisos de gravación de pantalla. Non se amosarán as miniaturas.
gu: AltTab સ્ક્રીન રેકોર્ડિંગ પરવાનગીઓ વિના ચાલી રહ્યું છે. થંબનેલ્સ દેખાશે નહીં.
hi: AltTab स्क्रीन रिकॉर्डिंग अनुमतियों के बिना चल रहा है। थंबनेल नहीं दिखेंगे।
id: AltTab berjalan tanpa izin Perekaman Layar. Gambar mini tidak akan muncul.
kn: AltTab ಸ್ಕ್ರೀನ್ ರೆಕಾರ್ಡಿಂಗ್ ಅನುಮತಿಗಳಿಲ್ಲದೆ ಚಾಲನೆಯಲ್ಲಿದೆ. ಥಂಬ್‌ನೇಲ್‌ಗಳು ಕಾಣಿಸುವುದಿಲ್ಲ.
ku: AltTab بەبێ مۆڵەتی تۆمارکردنی شاشە کاردەکات. وێنۆچکەکان نیشان نادرێن.
lt: „AltTab“ veikia be ekrano įrašymo leidimų. Miniatiūros nebus rodomos.
mr: स्क्रीन रेकॉर्डिंग परवानग्याशिवाय अल्टटॅब चालू आहे. थंबनेल्स दिसणार नाहीत.
my: AltTab သည် Screen Recording ခွင့်ပြုချက်မရှိဘဲ လည်ပတ်နေပါသည်။ ပုံသေးများ မပေါ်ပါ
nb: AltTab kjører uten tillatelse for skjermopptak. Miniatyrbilder vil ikke vises.
nl: AltTab is actief zonder Schermopname permissies. Miniatuurweergaven worden niet getoond.
nn: AltTab køyrer utan skjermopptaksløyve. Miniatyrbilete vil ikkje bli viste.
pt_br: AltTab está sendo executado sem a permissão de Gravação da Tela. As miniaturas não serão mostradas.
ru: AltTab запущен без разрешения на запись экрана. Миниатюры окон не будут видны.
sk: AltTab beží bez oprávnení na nahrávanie obrazovky. Miniatúry sa nebudú zobrazovať.
sr: AltTab se pokreće bez dozvola za snimanje ekrana. Sličice se neće prikazati.
ur: آلٹ ٹیب اسکرین ریکارڈنگ کی اجازت کے بغیر چل رہا ہے۔ تھمب نیلز نظر نہیں آئیں گے۔

source: AltTab needs some permissions
ar: AltTab يحتاج إلى بعض الأذونات
be: AltTab патрэбны некаторыя дазволы
bg: AltTab има нужда от разрешения
bn: AltTab-এর কিছু অনুমতি প্রয়োজন
ca: L'AltTab necessita alguns permisos
cs: AltTab potřebuje některá oprávnění
da: AltTAb har brug for nogle tilladelser
de: AltTab braucht einige Berechtigungen
es: AltTab necesita algunos permisos
et: Alttab vajab mingeid õigusi
fa: Alttab به برخی از مجوزها نیاز دارد
fi: AltTab tarvitsee joitakin oikeuksia
fr: AltTab a besoin de permissions
ga: Teastaíonn roinnt ceadanna ó AltTab
gl: AltTab require algúns permisos
gu: AltTab ને કેટલીક પરવાનગીઓની જરૂર છે
he: ‫AltTab צריכה הרשאות מסוימות
hi: ऑल्टटैब को कुछ अनुमतियों की आवश्यकता है
hr: Alttabu trebaju neka dopuštenja
id: AltTab membutuhkan beberapa izin
is: AltTab þarfnast nokkura réttinda
ja: AltTabが許可を求めています。
kn: ಆಲ್ಟ್-ಟ್ಯಾಬ್ ಗೆ ಕೆಲವು ಅನುಮತಿಗಳು ಬೇಕಾಗಿದ್ದಾವೆ
ku: AltTab hin destûran hewce dike
lb: Den Alttab brauch e puer Permissiounen
lt: „AltTab“ reikalingi kai kurie leidimai
mr: AltTab ला काही परवानग्यांची आवश्यकता आहे
my: AltTab သည် အချို့သော ခွင့်ပြုချက်များ လိုအပ်သည်
nb: AltTab trenger noen tillatelser
nl: AltTab heeft wat permissies nodig
nn: AltTab treng nokre løyve
pl: AltTab potrzebuje niektórych uprawnień
pt_br: AltTab precisa de algumas permissões
ro: AltTab necesită permisiuni
ru: AltTab требуются некоторые разрешения
sk: AltTab potrebuje nasledovné povolenia
sl: Alttab potrebuje nekaj dovoljenj
sq: AltTab ka nevojë për disa leje
sr: AltTab zahteva dodatne dozvole
sv: AltTab behöver behörigheter
ta: ஆல்டாப் சில அனுமதிகள் தேவை
th: AltTab ต้องการได้รับการอนุญาต
tr: AltTab'ın bir kaç izne ihtiyacı var
uk: AltTab потребує деяких дозволів
ur: آل ٹیب کو کچھ اجازتیں درکار ہیں
uz: Olttab ba'zi ruxsatlarga muhtoj
vi: AltTab cần một vài quyền truy cập

source: AltTab will show if the window is currently minimized or fullscreen with a status icon.
ar: سيظهر AltTab إذا كانت النافذة مقلّصة حالياً أو في وضع ملء الشاشة مع أيقونة الحالة.
be: AltTab пакажа, калі акно ў дадзены момант згорнута або знаходзіцца ў поўнаэкранным рэжыме з дапамогай значка стану.
bg: Alttab ще покаже дали прозорецът в момента е сведен до минимум или пълен екран с икона на състоянието.
bn: উইন্ডোটি বর্তমানে ন্যূনতম করা হয়েছে বা স্ট্যাটাস আইকন সহ ফুলস্ক্রিন রয়েছে কিনা তা দেখাবে।
ca: AltTab mostrarà si actualment es minimitza la finestra o la pantalla completa amb una icona d'estat.
cs: AltTab zobrazí, zda je okno aktuálně minimalizováno nebo na celé obrazovce se stavovým ikonou.
da: Alttab viser, om vinduet i øjeblikket er minimeret eller fuldskærm med et statusikon.
de: AltTab zeigt mit Hilfe eines Statussymbols an, ob das Fenster derzeit minimiert oder im Vollbildmodus ist.
es: Alttab mostrará si la ventana está actualmente minimizada o pantalla completa con un icono de estado.
et: Alttab näitab, kas aken on praegu minimeeritud või olekuikooniga täisekraanil.
fa: AltTab نشان می دهد که آیا پنجره در حال حاضر به حداقل رسیده یا تمام صفحه با یک نماد وضعیت است.
fi: AltTab näyttää kuvakkeella, onko ikkuna pienennetty tai koko näytöllä.
fr: Alttab affichera si la fenêtre est actuellement minimisée ou en plein écran avec une icône d'état.
ga: Léireoidh AltTab an bhfuil an fhuinneog íoslaghdaithe faoi láthair nó an scáileán iomlán le deilbhín stádais.
gl: AltTab mostrará se a xanela está actualmente minimizada ou en pantalla completa cunha icona de estado.
gu: જો વિન્ડો હાલમાં નાની કરેલી હોય અથવા સ્ટેટસ આઇકોન સાથે પૂર્ણસ્ક્રીન હોય તો AltTab બતાવશે.
he: Alttab תראה אם ​​החלון ממזער כרגע או מסך מלא עם סמל סטטוס.
hi: AltTab दिखाएगा कि क्या विंडो वर्तमान में कम से कम है या एक स्थिति आइकन के साथ फुलस्क्रीन है।
hr: Alttab će pokazati je li prozor trenutno minimaliziran ili cijeli zaslon s ikonom statusa.
id: Alttab akan menunjukkan jika jendela saat ini diminimalkan atau layar penuh dengan ikon status.
is: Alttab mun sýna hvort glugginn er nú lágmarkaður eða fullskjár með stöðutákn.
ja: AltTabは、現在、ウィンドウが最小化されているか、ステータスアイコンを備えたフルスクリーンであるかどうかを示します。
ku: Alttab dê nîşan bide ka pencere niha bi îkonek statûyê kêm e an tevde ye.
lb: Den Alttab wäert weisen wann d'Fënster am Moment miniméiert oder vollstänneg mat enger Statuskondokon miniméiert.
lt: „AltTab“ rodys, ar langas šiuo metu yra sumažintas arba viso ekrano režimu, naudodamas būsenos piktogramą.
mr: AltTab विंडो सध्या मिनिमाइज्ड आहे की फुलस्क्रीन आहे, हे स्टेटस आयकॉनसह दाखवेल.
my: AltTab သည် ဝင်းဒိုးအား လောလောဆယ်တွင် minimize လုပ်ထားခြင်း သို့မဟုတ် fullscreen လုပ်ထားခြင်း ရှိမရှိကို status icon ဖြင့် ပြသပါမည်။
nb: AltTab vil indikere om vinduet er minimert eller fullskjerm med et statusikon.
nl: AltTAB zal laten zien of het venster momenteel wordt geminimaliseerd of volledig is met een statuspictogram.
nn: AltTab viser med eit statussymbol om vindauget er minimert eller i fullskjerm.
pl: Alttab pokaże, czy okno jest obecnie zminimalizowane lub pełne ekran z ikoną statusu.
pt_br: AltTab mostrará se a janela estiver minimizada ou em tela cheia com um ícone de status.
ro: AltTab va arăta dacă fereastra este minimizată în prezent sau cu ecran complet cu o pictogramă de stare.
ru: AltTab покажет значком, если окно свернуто или развернуто на весь экран.
sk: Alttab sa zobrazí, ak je okno v súčasnosti minimalizované alebo na celej obrazovke s ikonou stavu.
sl: AltTab bo pokazal, ali je okno trenutno minimalizirano ali na celotnem zaslonu z ikono statusa.
sq: Alttab do të tregojë nëse dritarja aktualisht është minimizuar ose në ekran të plotë me një ikonë të statusit.
sr: Алттаб ће показати да ли је прозор тренутно минимизиран или пуни екран са статусом.
sv: Alttab kommer att visa om fönstret för närvarande är minimerat eller helskärm med en statusikon.
ta: சாளரம் தற்போது குறைக்கப்பட்டுள்ளதா அல்லது நிலை ஐகானுடன் முழுத்திர்காலமாக இருந்தால் ஆல்டாப் காண்பிக்கும்.
th: Alttab จะแสดงว่าหน้าต่างถูกย่อให้เล็กสุดหรือเต็มหน้าจอพร้อมไอคอนสถานะ
tr: AltTab, pencerenin şu anda en aza indirilmiş mi yoksa bir durum simgesiyle tam ekran olup olmadığını gösterecektir.
uk: Alttab покаже, чи вікно наразі мінімізоване або повне екран із значком статусу.
ur: AltTab دکھائے گا کہ آیا ونڈو اس وقت اسٹیٹس آئیکن کے ساتھ چھوٹی یا فل اسکرین ہے۔
uz: Altabab oynaning status belgisi bilan minimallashtirilgan yoki to'liq ekranli bo'lsa, ko'rsatadi.
vi: AltTab sẽ hiển thị nếu cửa sổ hiện đang được giảm thiểu hoặc toàn màn hình với biểu tượng trạng thái.

source: Always
ar: دائماً
be: Заўсёды
bg: Винаги
bn: সর্বদা
ca: Sempre
cs: Vždy
da: Altid
de: Immer
es: Siempre
et: Alati
fa: همیشه
fi: Aina
fr: Toujours
ga: I gcónaí
gl: Sempre
gu: હંમેશા
he: תמיד
hi: हमेशा
hr: Uvijek
id: Selalu
is: Alltaf
ja: 常に
kn: ಯಾವಾಗಲೂ
ku: Herdem
lb: Ëmmer
lt: Visada
mr: नेहमी
my: အမြဲ
nb: Alltid
nl: Altijd
nn: Alltid
pl: Zawsze
pt_br: Sempre
ro: Mereu
ru: Всегда
sk: Vždy
sl: Vedno
sq: Gjithmonë
sr: Uvek
sv: Alltid
ta: எப்போதும்
th: ทุกครั้ง
tr: Her zaman
uk: Завжди
ur: ہمیشہ
uz: Har doim
vi: Luôn luôn

source: Always send crash reports
ar: أرسل بلاغات التعطل دائماً
be: Заўсёды адпраўляць справаздачы аб збоях
bg: Винаги пращай отчет
bn: সর্বদা ক্র্যাশ রিপোর্ট পাঠান
ca: Enviar automàticament
cs: Vždy odesílat hlášení o pádu
da: Altid send nedbrudsrapporter
de: Immer Fehlerberichte senden
es: Siempre enviar informes de error
et: Saada alati krahhi aruanded
fi: Lähetä vikaraportit aina
fr: Toujours envoyer un rapport d’erreur
ga: Seol tuairiscí tuairteála i gcónaí
gl: Sempre enviar informes de erro
gu: ક્રેશ રિપોર્ટ્સ હંમેશા મોકલો
he: תמיד שלח דיווחי קריסה
hi: हमेशा दुर्घटना की रिपोर्ट भेजें
hr: Uvijek pošaljite izvještaje o sudaru
id: Selalu kirim laporan kerusakan
ja: 常にクラッシュレポートを送信する
kn: ಕ್ರ್ಯಾಶ್ ರಿಪೋರ್ಟನ್ನು ಯಾವಾಗಲೂ ಕಳುಹಿಸಿ
ku: Her tim raporên qirçînê bişîne
lb: Schéckt ëmmer Crash Berichter
lt: Visada siųsti gedimų ataskaitas
mr: नेहमी क्रॅश अहवाल पाठवा
my: ပြဿနာအစီရင်ခံစာများကို အမြဲပို့ပါ
nb: Send alltid krasjrapporter
nl: Verstuur altijd crashrapportages
nn: Send alltid kræsjrapportar
pl: Zawsze wysyłaj raporty crashów
pt_br: Sempre enviar relatórios de falha
ro: Întotdeauna trimite raport de accident
ru: Всегда отправлять отчеты
sk: Vždy zasielajte správy o zlyhaní
sl: Vedno pošljite poročila o nesreči
sq: Gjithmonë dërgo raportime të dështimeve
sr: Uvek pošalji podatke o greškama
sv: Skicka alltid kraschrapporter
ta: எப்போதும் செயலிழப்பு அறிக்கைகளை அனுப்பவும்
th: ส่งรายงานการขัดข้องเสมอ
tr: Çökme raporlarını her zaman gönder
uk: Завжди надсилати звіти про збій
ur: ہمیشہ کریش رپورٹس بھیجیں
uz: Har doim avtohalokat haqida xabarlarni yuboring
vi: Luôn gửi các báo cáo sự cố

source: and press
ar: ثمّ اضغط
be: і націсніце
bg: и натиснете
bn: এবং টিপুন
ca: i premsa
cs: a stiskněte
da: og tryk
de: und drücken Sie
es: y presionar
et: ja vajutama
fa: و مطبوعات
fi: ja paina
fr: et presser
ga: agus brúigh
gl: e prema
gu: અને દબાવો
he: ולחץ
hi: और दबाएं
hr: I pritisnite
id: dan tekan
is: og ýttu á
ja: and
kn: ಮತ್ತು ಒತ್ತಿರಿ
ku: û çapemeniyê
lb: an dréckt
lt: ir paspauskite
mr: आणि दाबा
my: နှင့် နှိပ်ပါ
nb: og trykk
nl: en druk op
nn: og trykkk
pl: i naciśnij
pt_br: e pressionar
ro: și apăsați
ru: и нажать
sk: a stlačte
sl: in pritisnite
sq: dhe shtypni
sr: и притисните
sv: och press
ta: மற்றும் அழுத்தவும்
th: และกด
tr: ve basın
uk: і пресувати
ur: اور دبائیں
uz: va bosing
vi: và nhấn

source: and press:
ar: واضغط:
be: і націсніце:
bg: и натискане на
de: und drücke:
es: y pulsar:
et: ja vajuta:
fi: ja paina:
fr: puis presser :
ga: agus brúigh:
gl: e pulsar:
gu: અને દબાવો:
hi: और दबाओ:
id: lalu tekan:
ja: 押しながら、次のキーを押す：
kn: ಮತ್ತು ಒತ್ತಿರಿ:
ku: û pêlbike:
lt: ir paspauskite:
mr: आणि दाबा:
my: နှင့် နှိပ်ပါ:
nb: og trykk:
nl: ingedrukt en druk:
nn: og trykk:
pl: i wciśnij:
pt_br: e pressionar:
ru: и нажать:
sk: a stlačiť:
sq: dhe prekni:
sr: i pritisni:
sv: och tryck:
th: และกด
tr: ve basın:
ur: اور دبائیں:
vi: và nhấn:

source: Animations
ar: الرسوم المتحركة
be: Анімацыі
bg: Анимации
bn: অ্যানিমেশন
ca: Animacions
cs: Animace
da: Animationer
de: Animationen
es: Animaciones
et: Animatsioonid
fa: انیمیشن
fi: Animaatiot
ga: Beochán
gl: Animacións
gu: એનિમેશન
he: אנימציות
hi: एनिमेशन
hr: Animacije
id: Animasi
is: Teiknimyndir
ja: アニメーション
kn: ಅನಿಮೇಷನ್ ಗಳು
lb: Animungen
lt: Animacijos
mr: ॲनिमेशन्स
my: လှုပ်ရှားမှုများ
nb: Animasjoner
nl: Animaties
nn: Animeringar
pl: Animacje
pt_br: Animações
ro: Animații
ru: Анимации
sk: Animácie
sl: Animacije
sq: Animacione
sr: Анимације
sv: Animationer
ta: அனிமேஷன்கள்
th: ภาพเคลื่อนไหว
tr: Animasyonlar
uk: Анімація
ur: اینیمیشنز
uz: Animatsiyalar
vi: Hình ảnh động
