Repository: lwouis/alt-tab-macos
Catalog: resources/l10n/*.lproj/Localizable.strings
Languages: ar, be, bg, bn, ca, cs, da, de, es, et, fa, fi, fr, ga, gl, gu, he, hi, hr, id, is, ja, kn, ku, lb, lt, mr, my, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, ta, th, tr, uk, ur, uz, vi

source: Miscellaneous:
ar: متنوّع:
be: Рознае:
bg: Разни:
de: Verschiedenes:
es: Misceláneas:
et: Muu:
fi: Sekalaista:
fr: Divers :
ga: Llghnéitheach:
gl: Misceláneas:
gu: વિવિધ:
hi: विविध:
id: Aneka ragam:
ja: その他：
kn: ಇತ್ಯಾದಿ
ku: جۆراوجۆر:
lt: Įvairūs:
mr: संकीर्ण:
my: အထွေထွေ:
nb: Diverse:
nn: Ymse:
pl: Różne:
pt_br: Diversos:
ru: Разное:
sk: Rôzne:
sq: Të ndyshme:
sr: Negrupisano:
sv: Övrigt:
th: เบ็ดเตล็ด:
tr: Diğer:
ur: متفرق:
vi: Khác

source: Mouse hover
ar: تمرير المؤشر
be: Пры навядзенні курсора
bg: с мишката
ca: En passar el cursor
de: Mauszeiger
es: Al pasar el ratón
et: Hiirega üle hõljumine
fi: Hiiren liike
fr: Survol de la souris
ga: Ainlíonn luch
gl: Ao pasar o rato
gu: માઉસ હોવર
he: רחף עם עכבר
hi: माउस मंडराना
id: Arahkan mouse
is: Músar svif
ja: マウスホバー
kn: ಮೌಸ್ ಸುಳಿದಾಟ
ku: Mişk li ser birin
lt: Pelei užvedus
mr: माऊस फिरवणे
my: မောက်စ်တင်ထားချိန်
nb: Holde musa over
nl: Muisbeweging
nn: Hald musa over
pl: Najechania myszką
pt_br: Mouse
ro: Deasupra mousului
ru: Наведение мышью
sk: Umiestnením kurzora myši
sq: Mbi kursor
sr: Prelaz strelicom miša
sv: Muspekare
tr: Fare ile üzerine gelince
uk: Наведення миші
ur: ماؤس ہوور
vi: Di chuột lên

source: Multiple screens
ar: شاشات متعددة
be: Некалькі экранаў
bg: Множество екрани
bn: একাধিক স্ক্রিন
ca: Múltiples pantalles
cs: Více obrazovek
da: Flere skærme
de: Mehrere Bildschirme
es: Múltiples pantallas
et: Mitu ekraani
fa: چندین صفحه
fi: Useita näyttöjä
fr: Plusieurs écrans
ga: Scáileáin iolracha
gl: Múltiples pantallas
gu: બહુવિધ સ્ક્રીન્સ
he: מספר מסכים
hi: बहु -स्क्रीन
hr: Više ekrana
id: Beberapa layar
is: Marga skjái
ja: 複数スクリーン
ku: Dîwarên pirjimar
lb: Multiple Schiirme
lt: Keli ekranai
mr: एकाधिक स्क्रीन्स
my: မျက်နှာပြင်များစွာ
nb: Flere skjermer
nl: Meerdere schermen
nn: Fleire skjermar
pl: Wiele ekranów
pt_br: Várias telas
ro: Mai multe ecrane
ru: Несколько экранов
sk: Viacnásobné obrazovky
sl: Več zaslonov
sq: Ekranet e shumta
sr: Вишеструки екрани
sv: Flera skärmar
ta: பல திரைகள்
th: หลายหน้าจอ
tr: Birden fazla ekran
uk: Кілька екранів
ur: متعدد اسکرینز
uz: Bir nechta ekranlar
vi: Nhiều màn hình

source: Never send crash reports
ar: لا ترسل بلاغات أبداً
be: Ніколі не адпраўляць справаздачы аб збоях
bg: Никога
bn: কখনোই ক্র্যাশ রিপোর্ট পাঠাবেন না
ca: No enviar mai
cs: Nikdy neposílat hlášení o pádu
da: Send aldrig crashrapporter
de: Niemals Fehlerberichte senden
es: Nunca enviar informes de error
et: Ärge kunagi saatke krahhi aruandeid
fi: Älä lähetä vikaraportteja
fr: Ne jamais envoyer de rapport d’erreur
ga: Ná seol tuairiscí tuairteála riamh
gl: Xamais enviar informes de erro
gu: ક્રેશ રિપોર્ટ્સ ક્યારેય ન મોકલો
he: אף פעם אל תשלח דיווחי קריסה
hi: दुर्घटना की रिपोर्ट कभी न भेजें
hr: Nikad ne šalji izvještaje o sudaru
id: Jangan pernah kirim laporan kerusakan
ja: クラッシュレポートを送らない
kn: ಕ್ರ್ಯಾಶ್ ರಿಪೋರ್ಟನ್ನು ಕಳುಹಿಸಬೇಡಿ
ku: Qet çaran raporên qirçîn neşîne
lb: Schéckt ni Crash Berichter
lt: Niekada nesiųsti gedimų ataskaitų
mr: कधीही क्रॅश अहवाल पाठवू नका
my: ပြဿနာအစီရင်ခံစာများကို ဘယ်တော့မှ မပို့ပါနှင့်
nb: Send aldri krasjrapporter
nl: Verstuurt nooit crashrapportages
nn: Send aldri kræsjrapportar
pl: Nigdy nie wysyłaj raportów crashów
pt_br: Nunca enviar relatórios de falha
ro: Niciodată nu trimite raporturi de accident
ru: Никогда не отправлять отчеты
sk: Nikdy neposielať správy o zlyhaní
sl: Nikoli ne pošiljajte poročil o nesreči
sq: Kurrë mos dërgo raport të dështimeve
sr: Nikad ne šalji podatke o greškama
sv: Skicka aldrig kraschrapporter
ta: செயலிழப்பு அறிக்கைகளை ஒருபோதும் அனுப்ப வேண்டாம்
th: ไม่ต้องส่งรายงานการขัดข้อง
tr: Çökme raporlarını asla gönderme
uk: Ніколи не надсилати звіти про збої
ur: کبھی کریش رپورٹس نہ بھیجیں
uz: Hech qachon avtohalokat haqida xabar yubormang
vi: Không bao giờ gửi báo cáo sự cố

source: Normal
ar: طبيعي
be: Нармальны
bg: Нормално
bn: সাধারণ
cs: Normální
et: Normaalne
fa: عادی
fi: Normaali
fr: Normale
ga: Gnáth
gu: સામાન્ય
hi: सामान्य
hr: Normalan
ja: 普通
kn: ಸಾಧಾರಣ
lb: Normelle
lt: Normalus
mr: सामान्य
my: ပုံမှန်
nl: Normaal
ru: Обычный
sk: Normálny
sl: Normalno
sr: Нормалан
ta: சாதாரண
th: ปกติ
ur: نارمل
vi: Bình thường

source: Not allowed
ar: غير مسموح
be: Не дазволена
bg: Не е разрешено
bn: অনুমতি নেই
ca: No permès
cs: Nepovoleno
da: Ikke tilladt
de: Nicht erlaubt
es: No permitido
et: Pole lubatud
fa: مجاز نیست
fi: Ei sallittu
fr: Non autorisé
ga: Ní cheadaítear
gl: Non permitido
gu: મંજૂર નથી
he: לא מאופשר
hi: अनुमति नहीं हैं
hr: Nije dopušteno
id: Tidak dibolehkan
is: Ekki leyft
ja: 未許可
kn: ಅನುಮತಿಸಲಾಗಿಲ್ಲ
ku: Destûr nayê dayîn
lb: Net erlaabt
lt: Neleista
mr: अनुमती नाही
my: ခွင့်မပြုပါ
nb: Ikke tillatt
nl: Niet toegestaan
nn: Ikkje tillate
pl: Nie dozwolone
pt_br: Não permitido
ro: Nu este permis
ru: Не разрешено
sk: Zakázané
sl: Ni dovoljeno
sq: E palejuar
sr: Nije dozvoljeno
sv: Ej tillåten
ta: அனுமதிக்கப்படவில்லை
th: ไม่อนุญาต
tr: İzin verilmedi
uk: Заборонено
ur: اجازت نہیں ہے
uz: Ruxsat berilmagan
vi: Không cho phép

# NSHumanReadableCopyright
source: GPL-3.0 license
ar: رخصة GPL-3.0
be: Ліцэнзія GPL-3.0
bg: GPL-3.0 лиценз
ca: Llicència GPL-3.0
de: GPL-3.0 Lizenz
es: Licencia GPL-3.0
et: GPL-3.0 litsents
fa: گواهی GPL-3.0
fi: GPL-3.0 -lisenssi
fr: Licence GPL-3.0
ga: Ceadúnas GPL-3.0
gl: Licenza GPL-3.0
gu: GPL-3.0 લાયસન્સ
he: רישיון GPL-3.0
hi: जी.पी.एल-3.0 लाइसेंस
hr: GPL-3.0 licenca
id: Lisensi GPL-3.0
is: GPL-3.0 leyfi
ja: GPL-3.0ライセンス
kn: ಜಿಪಿಎಲ್-೩.೦ ಲೈಸೆನ್ಸ್
ku: lîsansa GPL-3.0
lb: GPL-3.0 Lizenz
lt: GPL-3.0 licenzija
mr: GPL-3.0 परवाना
my: GPL-3.0 လိုင်စင်
nb: GPL-3.0-lisens
nl: GPL 3.0-licentie
nn: GPL-3.0-lisens
pl: Licencja GPL-3.0
pt_br: Licença GPL-3.0
ro: Licența GPL-3.0
ru: Лицензия GPL-3.0
sk: GPL-3.0 Licencia
sl: GPL-3.0 licenca
sq: GPL-3.0 liçenca
sr: GPL-3.0 licenca
sv: GPL-3.0-licens
ta: GPL-3.0 உரிமம்
tr: GPL-3.0 lisansı
uk: GPL-3.0 лiцензiя
ur: جی پی ایل-3.0 لائسنس
uz: GPL-3.0 litsenziyasi
vi: Giấy phép GPL-3.0

source: Only if the window is fullscreen
ar: فقط عندما تكون النافذة شاشة كاملة
be: Толькі калі акно разгорнута на ўвесь экран
bg: ако приложението е на цял екран
ca: Només si la finestra està a pantalla completa
de: Nur bei Vollbild
es: Sólo si la ventana está en pantalla completa
et: Ainult kui aken on täisekraanil
fi: Vain, jos ikkuna on koko näytöllä
fr: Seulement si la fenêtre est en mode plein écran
ga: Ach amháin má tá an fhuinneog lánscáileáin
gl: Só se a ventá está en pantalla completa
gu: ફક્ત જો વિન્ડો પૂર્ણ સ્ક્રીન હોય તો જ
he: רק אם החלון במסך מלא
hi: खिड़की फ़ुलस्क्रीन होने पर ही
id: Hanya jika jendela nya layar penuh
ja: ウィンドウがフルスクリーンの時のみ
kn: ವಿಂಡೋ ಪೂರ್ಣ ಸ್ಕ್ರೀನ್ ಇದ್ದಾಗ ಮಾತ್ರ
ku: Tenê gava pace fullscreen bûye
lb: Nëmme wann d’Fënster am Vollbild ass
lt: Tik jei langas yra viso ekrano režimu
mr: फक्त विंडो पूर्णस्क्रीन असेल तरच
my: ဝင်းဒိုးသည် ဖန်သားပြင်အပြည့်ဖြစ်နေမှသာလျှင်
nb: Bare hvis vinduet er i fullskjerm
nl: Alleen als het venster het volledige scherm inneemt
nn: Berre om vindauget er i fullskjerm
pl: Tylko jeśli okno jest pełnoekranowe
pt_br: Somente se a janela estiver em tela cheia
ro: Doar dacă fereastra este în ecran complet
ru: Только если окно на весь экран
sk: Iba ak je okno v režime celej obrazovky
sq: Vetën nëse dritarja është fullscreen
sr: Samo ako je prozor preko celog ekrana
sv: Endast om fönstret visas i helskärm
th: เฉพาะหน้าต่างโหมดเต็มหน้าจอ
tr: Eğer pencere tam ekransa
uk: Тільки якщо вікно повноекранне
ur: صرف اس صورت میں جب ونڈو فل سکرین ہو
vi: Chỉ khi cửa sổ phóng to toàn màn hình

source: Open Accessibility Preferences…
ar: افتح إعدادات إمكانية الوصول ...
be: Адкрыць налады даступнасці…
bg: Отвори настройките за достъпност...
bn: অ্যাক্সেসিবিলিটি সেটিং খুলুন...
ca: Obrir preferències d'accessibilitat…
cs: Otevřít Volby zpřístupnění
da: Præferencer med åben tilgængelighed ...
de: Einstellungen zu Bedienungshilfen öffnen…
es: Abrir Preferencias de Accesibilidad …
et: Avatud juurdepääsetavuse eelistused ...
fa: تنظیمات دسترسی آزاد…
fi: Avaa Käyttöapuasetukset…
fr: Ouvrir les Préférences d’Accessibilité…
ga: Oscail Roghanna Inrochtaineachta…
gl: Abrir Preferencias de Accesibilidade...
gu: ઍક્સેસિબિલિટી પસંદગીઓ ખોલો…
he: פתח הגדרות נגישות…
hi: अभिगम्यता पसंद खोलें...
hr: Postavke otvorene pristupa…
id: Buka Preferensi Aksesibilitas…
is: Opna Aðgengis stillingar
ja: アクセシビリティ環境設定を開く…
kn: ಪ್ರವೇಶಿಸುವಿಕೆ ಆದ್ಯತೆ ತೆರೆಯಿರಿ
ku: Vebijarkên gihîştina vekirî ...
lb: Open Accessibilitéitspräferenz ...
lt: Atidaryti prieinamumo nuostatas…
mr: प्रवेशयोग्यता प्राधान्ये उघडा…
my: ဝင်ရောက်နိုင်မှု စိတ်ကြိုက်ပြင်ဆင်မှုများ ဖွင့်ပါ…
nb: Åpne tilgjengelighetsinnstillinger…
nl: Open toegankelijkheidsvoorkeuren…
nn: Opne tilgjengelegheitsinnstillingar …
pl: Otwórz ustawienia dostępności…
pt_br: Abrir Preferências de Acessibilidade…
ro: Deschide preferințele de Accesibilitate
ru: Открыть настройки Универсального доступа…
sk: Otvoriť predvoľby prístupnosti…
sl: Odprte nastavitve dostopnosti ...
sq: Hap preferencat e çasjes…
sr: Otvori Podešavanja Pristupačnosti…
sv: Öppna hjälpmedelsinställningar…
ta: திறந்த அணுகல் விருப்பத்தேர்வுகள்…
th: เปิดการตั้งค่าการช่วยการเข้าถึง...
tr: Erişilebilirlik Tercihlerini Aç…
uk: Відкрити Налаштування Доступності
ur: رسائی کی ترجیحات کھولیں…
uz: Ochiq foydalanish imtiyozlari ...
vi: Mở Acessibitity Preferences

source: Open Screen Recording Preferences…
ar: افتح إعدادات تسجيل الشاشة
be: Адкрыць налады запісу экрана…
bg: Отвори настройките за запис на екрана...
bn: স্ক্রীন রেকর্ডিং সেটিং খুলুন...
ca: Obrir preferències de gravació de pantalla…
cs: Otevřít Nastavení oprávnění nahrávání obrazovky
da: Optagelsespræferencer på åben skærm ...
de: Einstellungen zu Bildschirmaufnahme öffnen…
es: Abrir Preferencias de Grabación de Pantalla …
et: Avatud ekraani salvestamise eelistused ...
fa: تنظیمات ضبط صفحه را باز کنید ...
fi: Avaa Näytön tallennusasetukset…
fr: Ouvrir les Préférences d’Enregistrement de l’écran…
ga: Roghanna Taifeadta Scáileáin Oscailte…
gl: Abrir Preferencias de Grabación de Pantalla...
gu: સ્ક્રીન રેકોર્ડિંગ પસંદગીઓ ખોલો…
he: פתח הגדרות הקלטת מסך…
hi: स्क्रीन रिकॉर्डिंग पसंद खोलें...
hr: Postavke snimanja zaslona ...
id: Buka Preferensi Perekaman Layar…
is: Opna Skjáupptöku stillingar
ja: 画面収録の設定を開く…
kn: ಸ್ಕ್ರೀನ್ ರೆಕಾರ್ಡಿಂಗ್ ಆದ್ಯತೆ ತೆರೆಯಿರಿ
ku: Vebijarkên tomarkirina ekranê vekirî ...
lb: Open Écran Opname Virléiften ...
lt: Atidaryti ekrano įrašymo nuostatas…
mr: स्क्रीन रेकॉर्डिंग प्राधान्ये उघडा…
my: မျက်နှာပြင် မှတ်တမ်းတင်ခြင်း စိတ်ကြိုက်ပြင်ဆင်မှုများ ဖွင့်ပါ…
nb: Åpne skjermopptaksinnstillinger…
nl: Open schermopname-voorkeuren…
nn: Opne skjermopptaksinnstillingar …
pl: Otwórz ustawienia nagrywania ekranu…
pt_br: Abrir Preferências de Gravação de Tela…
ro: Deschide preferințele Ecranului de înregistrare…
ru: Открыть настройки Записи экрана…
sk: Otvoriť predvoľby nahrávania obrazovky…
sl: Nastavitve odprtega zaslona…
sq: Hap preferencat e inqizimit të ekranit…
sr: Otvori Podešavanja Snimanja Ekrana…
sv: Öppna skärminspelningsinställningar…
ta: திறந்த திரை பதிவு விருப்பத்தேர்வுகள்…
th: เปิดการตั้งค่าการบันทึกหน้าจอ...
tr: Ekran Kaydı Tercihlerini Aç…
uk: Відкрити Налаштування Запису Екрану...
ur: سکرین ریکارڈنگ کی ترجیحات کھولیں…
uz: Ekran yozuvini qayd etish imtiyozlari ...
vi: Mở Screen Recording Preferences

source: Open Trackpad Preferences…
be: Адкрыць Налады Трэкпада…
bg: Отвори предпочитанията на тракпада…
es: Abrir Preferencias del Trackpad…
et: Ava puuteplaadi eelistused…
gl: Abrir preferencias do trackpad…
gu: ટ્રેકપેડ પસંદગીઓ ખોલો…
hi: ट्रैकपैड प्राथमिकताएं खोलें…
id: Buka Preferensi Trackpad…
kn: ಟ್ರಾಕ್‌ಪ್ಯಾಡ್ ಪ್ರಾಶಸ್ತ್ಯಗಳನ್ನು ತೆರೆಯಿರಿ...
ku: پێداچوونەوە بە هەڵبژاردنەکانی تڕاکپاد… (Trackpad Preferences)
lt: Atidaryti jutiklinės dalies nuostatas…
mr: ट्रॅकपॅड प्राधान्ये उघडा…
my: Trackpad စိတ်ကြိုက်ပြင်ဆင်မှုများ ဖွင့်ပါ...
nb: Åpne styreflateinnstillinger
nl: Open trackpad voorkeuren...
nn: Opne styreflateinnstillingar …
pt_br: Abrir preferências de trackpad
ru: Открыть настройки трекпада…
sk: Otvoriť predvoľby Trackpadu…
sr: Otvori podešavanja za Trackpad…
ur: ٹریک پیڈ کی ترجیحات کھولیں…

source: Optional: email (if you want a reply)
ar: اختياري: بريد (إذا كنت تريد رد)
be: Неабавязкова: эл. пошта (калі вы хочаце адказ)
bg: Емейл на който да отговорим (опция)
bn: Ption চ্ছিক: ইমেল (আপনি যদি উত্তর চান)
cs: Volitelné: E -mail (pokud chcete odpověď)
da: Valgfrit: e -mail (hvis du vil have et svar)
de: Optional: E-Mail-Adresse (wenn Sie eine Antwort wünschen)
es: Opcional: correo electrónico (si desea una respuesta)
et: Valikuline: e -post (kui soovite vastust)
fa: انتخابی:‌ آدرس ایمیل (اگر می‌خواهید پاسخ بدهید)
fi: Vapaaehtoinen: sähköposti (jos haluat vastauksen)
fr: Optionnel : email (si vous voulez une réponse)
ga: Roghnach: ríomhphost (má tá freagra uait)
gl: Opcional: correo electrónico (si desexa unha resposta)
gu: વૈકલ્પિક: ઇમેઇલ (જો તમને જવાબ જોઈતો હોય તો)
hi: ऐच्छिक: ईमेल (अगर आप जवाब देना चाहते हैं)
hr: Neobavezno: e -pošta (ako želite odgovor)
id: Opsional: surel (jika kamu ingin dapatkan balasan)
ja: 任意：Eメール（返信を希望する場合）
kn: ಐಚ್ಛಿಕ: ಇಮೇಲ್ (ನಿಮಗೆ ಉತ್ತರಿಸಬೇಕಾದಲ್ಲಿ)
ku: Vebijarkî: email (Heke hûn bersivek dixwazin)
lb: Fakultativ: Email (wann Dir eng Änwert wënscht)
lt: Pasirinktina: mailas(jei norite atsakymo)
mr: ऐच्छिक: ईमेल (तुम्हाला उत्तर हवे असल्यास)
my: ရွေးချယ်နိုင်သည်- အီးမေးလ် (အကြောင်းပြန်လိုပါက)
nb: Valgfritt: e-post (hvis du ønsker svar)
nl: Optioneel: e-mail (als je een reactie wilt ontvangen)
nn: Valfritt: e-post (om du ynskjer svar)
pl: Opcjonalne: email (jeśli chcesz odpowiedź)
pt_br: Opcional: e-mail (se você desejar uma resposta)
ru: Опционально: эл.почта (если вы хотите ответа)
sk: Voliteľné: e-mail (ak chcete odpoveď)
sl: Neobvezno: email (če želiš odgovor)
sq: Jo-Obligative: E-mail (nëse doni përgjigje)
sr: Opciono: email (ako želite odgovor)
sv: Valfritt: e-postadress (om du önskar svar)
ta: விரும்பினால்: மின்னஞ்சல் (நீங்கள் பதில் விரும்பினால்)
th: ไม่บังคับ: อีเมล (หากต้องการการตอบกลับ)
tr: Opsiyonel: E-Posta (Eğer bir yanıt istiyorsanız)
ur: اختیاری: ای میل (اگر آپ جواب چاہتے ہیں)
uz: Ixtiyoriy: Elektron pochta (agar javobni xohlasangiz)
vi: Tuỳ chọn: email (nếu bạn muốn nhận hồi âm)

source: Order windows by
ar: رتّب النوافذ حسب
be: Парадак вокнаў па
bg: Поръчайте Windows от
bn: দ্বারা উইন্ডোজ অর্ডার করুন
ca: Ordeneu les finestres per
cs: Objednat Windows od
da: Bestil vinduer efter
de: Fenster anordnen nach
es: Ordenar ventanas por
et: Tellige aknad
fa: سفارش پنجره ها توسط
fi: Järjestä ikkunat
fr: Commander des fenêtres par
ga: Ordaigh fuinneoga le
gl: Pide Windows por
gu: આના દ્વારા વિન્ડોઝ ગોઠવો
he: להזמין חלונות על ידי
hi: द्वारा विंडोज ऑर्डर करें
hr: Naručite prozore prema
id: Pesan windows oleh
is: Pantaðu glugga eftir
ja: ウィンドウの順序
ku: Fermana Windows by
lb: Bestellen Windows vum
lt: Rūšiuoti langus pagal
mr: विंडोजची क्रमवारी लावा
my: ဝင်းဒိုးများကို စီစဉ်ရန်
nb: Sorter vinduer
nl: Rangschik ramen bij
nn: Sorter vindaugo etter
pl: Zamów Windows według
pt_br: Ordenar janelas por
ro: Comandați Windows de către
ru: Сортировка окон
sk: Objednať si okná podľa
sl: Naročite Windows
sq: Porosit dritaret nga
sr: Наручите Виндовс би
sv: Sortera fönster efter
ta: விண்டோஸை ஆர்டர் செய்யுங்கள்
th: สั่งซื้อหน้าต่างโดย
tr: Pencere sırası
uk: Замовте Windows
ur: ونڈوز کو ترتیب دیں
uz: Windows-ni buyurtma qiling
vi: Đặt hàng Windows By

source: Policies
ar: سياسات
be: Палітыкі
bg: Политики
bn: নীতিমালা
ca: Polítiques
cs: Aktualizace a hlášení o pádu
da: Politikker
de: Richtlinien
es: Políticas
fi: Käytännöt
fr: Politiques
ga: Polasaithe
gl: Políticas
gu: નીતિઓ
he: מדיניות
hi: नियम
hr: Pravila
id: Kebijakan
is: Stefnur
ja: ポリシー
kn: ನೀತಿಗಳು
ku: Polîtîkayên
lb: Politik
lt: Politika
mr: धोरणे
my: မူဝါဒများ
nb: Policyer
nl: Beleid
nn: Fornying og kræsj
pl: Polityki
pt_br: Políticas
ro: Politici
ru: Правила
sk: Postupy
sl: Politike
sq: Politikat
sr: Polise
sv: Policy
ta: கொள்கைகள்
th: นโยบาย
tr: Kurallar
uk: Політика
ur: پالیسیاں
uz: Siyosat
vi: Điều khoản

source: Preferences…
ar: التفضيلات…
be: Налады…
bg: Настройки...
bn: পছন্দ…
ca: Preferències…
cs: Nastavení...
da: Præferencer ...
de: Einstellungen…
es: Preferencias…
et: Eelistused ...
fa: ترجیحات...
fi: Asetukset…
fr: Préférences…
ga: Sainroghanna…
gl: Preferencias...
gu: પસંદગીઓ…
he: העדפות
hi: पसंद
hr: Postavke ...
id: Preferensi…
is: Stillingar
ja: 環境設定…
kn: ಆದ್ಯತೆಗಳು…
ku: Taybetmendî
lb: Astellung…
lt: Nuostatos...
mr: प्राधान्ये…
my: စိတ်ကြိုက်ပြင်ဆင်မှုများ…
nb: Valg…
nl: Voorkeuren…
nn: Val …
pl: Preferencje…
pt_br: Preferências…
ro: Preferințe…
ru: Настройки…
sk: Nastavenia…
sl: Nastavitve…
sq: Preferencat
sr: Podešavanja…
sv: Inställningar…
ta: விருப்பத்தேர்வுகள்…
th: การตั้งค่า...
tr: Tercihler…
uk: Налаштування...
ur: ترجیحات…
uz: Afzalliklar ...
vi: Tuỳ chỉnh

source: Preview selected window
ar: معاينة نافذة محددة
be: Папярэдні прагляд выбранага акна
bg: Преглед на избрания прозорец
bn: পূর্বরূপ নির্বাচিত উইন্ডো
ca: Previsualitzar finestra seleccionada
cs: Náhled vybrané okno
da: Eksempel på valgt vindue
de: Vorschau ausgewähltes Fenster
es: Previsualizar ventana seleccionada
et: Eelvaade valitud aken
fa: پیش نمایش پنجره انتخاب شده
fi: Esikatsele valittua ikkunaa
fr: Aperçu de la fenêtre sélectionnée
ga: Réamhamharc an fhuinneog roghnaithe
gl: Vista previa Xanela seleccionada
gu: પસંદ કરેલી વિન્ડોનું પૂર્વાવલોકન કરો
he: תצוגה מקדימה של חלון שנבחר
hi: पूर्वावलोकन चयनित विंडो
hr: Pregled odabranog prozora
id: Pratinjau jendela yang dipilih
ja: 選択したウィンドウをプレビューする
ku: Pencereya hilbijartî ya pêşîn
lb: Preview ausgewielt Fënster
lt: Peržiūrėti pasirinktą langą
mr: निवडलेल्या विंडोचे पूर्वावलोकन
my: ရွေးချယ်ထားသော ဝင်းဒိုးကို ကြည့်ပါ
nb: Forhåndsvis valgt vindu
nl: Preview geselecteerd venster
nn: Førehandsvis valt vindauge
pl: Podświetlaj wybrane okno
pt_br: Pré-visualizar a janela selecionada
ru: Миниатюра выбранного окна
sk: Zvolené okno
sl: Predogled izbranega okna
sq: Dritarja e zgjedhur e shikimit
sr: Преглед одабраног прозора
sv: Förhandsvisa valt fönster
ta: தேர்ந்தெடுக்கப்பட்ட சாளரத்தை முன்னோட்டம்
th: ดูตัวอย่างหน้าต่างที่เลือก
tr: Seçili pencereyi önizle
uk: Показувати превʼю вибраного вікна
ur: منتخب ونڈو کا پیش نظارہ
uz: Tanlangan oynani ko'rib chiqish
vi: Xem trước cửa sổ đang chọn

source: Preview selected window:
ar: عاينْ النافذة المختارة:
be: Папярэдні прагляд выбранага акна:
bg: Преглед на избрания прозорец:
de: Vorschau ausgewähltes Fenster:
es: Previsualizar ventana seleccionada:
et: Valitud akna eelvaade:
fi: Esikatsele valittua ikkunaa:
fr: Prévisualisation de la fenêtre
ga: Réamhamharc ar fhuinneog roghnaithe:
gl: Previsualizar a xanela seleccionada:
gu: પસંદ કરેલી વિન્ડોનું પૂર્વાવલોકન:
hi: सैलैक्टिड विंडो को प्रीव्यू करे:
id: Pratinjau jendela yang dipilih:
ja: 選択した画面をプレビューする：
kn: ಆಯ್ಕೆಮಾಡಿದ ವಿಂಡೋದ ಪ್ರಿವ್ಯೂ:
ku: پێشبینیکردنی پەنجەرەی هەڵبژێردراو:
lt: Peržiūrėti pasirinktą langą:
mr: निवडलेल्या विंडोचे पूर्वावलोकन करा:
my: ရွေးချယ်ထားသော ဝင်းဒိုးကို ကြည့်ပါ:
nb: Forhåndsvis valgt vindu:
nl: Preview geselecteerd venster:
nn: Førehandsvis valt vindauge:
pt_br: Visualizar janela selecionada:
ru: Миниатюра выбранного окна:
sk: Náhľad vybraného okna:
sr: Pregledaj odabrani prozor:
sv: Förhandsvisa valt fönster:
th: ดูตัวอย่างหน้าต่างที่เลือก:
tr: Seçili pencereyi önizle:
ur: منتخب ونڈو کا پیش منظر دکھائیں:
vi: Xem trước cửa sổ đang chọn:

source: Preview the selected window.
ar: معاينة النافذة المحددة.
be: Папярэдні прагляд выбранага акна.
bg: Преглед на избрания прозорец.
bn: নির্বাচিত উইন্ডো পূর্বরূপ দেখুন।
ca: Vista prèvia de la finestra seleccionada.
cs: Náhled vybrané okno.
da: Forhåndsvis det valgte vindue.
de: Vorschau des ausgewählten Fensters.
es: Vista previa de la ventana seleccionada.
et: Eelvaade valitud aken.
fa: پیش نمایش پنجره انتخاب شده.
fi: Esikatsele valittu ikkuna.
fr: Aperçu de la fenêtre sélectionnée.
ga: Réamhamharc ar an bhfuinneog roghnaithe.
gl: Vista previa da xanela seleccionada.
gu: પસંદ કરેલી વિન્ડોનું પૂર્વાવલોકન કરો.
he: תצוגה מקדימה של החלון שנבחר.
hi: चयनित विंडो का पूर्वावलोकन करें।
hr: Pregledajte odabrani prozor.
id: Pratinjau jendela yang dipilih.
is: Forskoða valinn glugga.
ja: 選択したウィンドウをプレビューします。
ku: Pencereya hilbijartî pêşdîtin.
lb: Preview déi ausgewielten Fënster.
lt: Peržiūrėti pasirinktą langą.
mr: निवडलेल्या विंडोचे पूर्वावलोकन करा.
my: ရွေးချယ်ထားသော ဝင်းဒိုးကို ကြည့်ရှုပါ။
nb: Forhåndsvis det valgte vinduet.
nl: Bekijk een voorbeeld van het geselecteerde venster.
nn: Førehandsvis vinduage.
pt_br: Pré-visualizar a janela selecionada.
ro: Previzualizați fereastra selectată.
ru: Предварительный просмотр выбранного окна.
sk: Ukážte si vybrané okno.
sl: Predogled izbranega okna.
sq: Paraprakisht dritaren e zgjedhur.
sr: Прегледајте изабрани прозор.
sv: Tar fram det valda fönstret innan du byter till det.
ta: தேர்ந்தெடுக்கப்பட்ட சாளரத்தை முன்னோட்டமிடுங்கள்.
th: ดูตัวอย่างหน้าต่างที่เลือก
tr: Seçilen pencereyi önizleyin.
uk: Попередній перегляд вибраного вікна.
ur: منتخب ونڈو کا پیش نظارہ کریں۔
uz: Tanlangan oynani oldindan ko'rib chiqing.
vi: Xem trước cửa sổ đã chọn.

source: Quit
ar: إغلاق
be: Выйсці
bg: Излез
bn: প্রস্থান করুন
ca: Sortir
cs: Zavřít
da: Forlade
de: Beenden
es: Salir
et: Loobuma
fa: ترک
fi: Lopeta
fr: Quitter
ga: Scoir
gl: Saír
gu: છોડો
he: צא מהיישום
hi: बंद करो
hr: Prestati
id: Keluar
is: Loka
ja: 終了
kn: ಹೊರಬನ್ನಿ
ku: Jêderkeve
lb: Ness
lt: Išjungti
mr: बाहेर पडा
my: ထွက်မည်
nb: Avslutt
nl: Stop
nn: Avslutt
pl: Wyjdź
pt_br: Encerrar
ro: Ieșire
ru: Выход
sk: Ukončiť
sl: Nehaj
sq: Dil
sr: Zatvori
sv: Avsluta
ta: வெளியேறு
th: ออก
tr: Çıkış
uk: Вийти
ur: بند کریں
uz: Ketmoq
vi: Thoát

source: Quit %@
ar: خروج %@
be: Выйсці з %@
bg: Излез %@
bn: প্রস্থান করুন %@
ca: Sortir de l'%@
cs: Ukončit %@
da: Afslut %@
de: %@ beenden
es: Salir %@
et: Sulge %@
fa: خروج از %@
fi: Lopeta %@
fr: Quitter %@
ga: Scoir %@
gl: Saír %@
gu: %@ છોડો
he: צא מ%@
hi: बंद करो %@
hr: Prestani %@
id: Keluar %@
is: Loka %@
ja: %@ を終了
kn: ಬಿಟ್ಟುಬಿಡಿ %@
ku: Jêderkeve %@
lb: Ophalen% @
lt: Baigti %@
mr: %@ बाहेर पडा
my: %@ မှ ထွက်မည်
nb: Avslutt %@
nl: Sluit %@
nn: Avslutt %@
pl: Zakończ %@
pt_br: Encerrar %@
ro: Ieșire %@
ru: Выход из %@
sk: Ukončiť %@
sl: Prekini %@
sq: Dil %@
sr: Zatvori %@
sv: Avsluta %@
ta: வெளியேறுதல் %@
th: ออกจาก %@
tr: Çık %@
uk: Вийти з %@
ur: %@ بند کریں
vi: Thoát %@

source: Quit app
ar: إغلاق البرنامج
be: Выйсці з праграмы
bg: Излез от приложението
bn: অ্যাপ বন্ধ করুন
ca: Sortir de l'aplicació
cs: Zavřít aplikaci
da: Afslut appen
de: App beenden
es: Cerrar aplicación
fi: Lopeta appi
fr: Quitter l’App
ga: Scoir an aip
gl: Pechar aplicación
gu: એપ્લિકેશન છોડો
he: צא מהיישום
hi: ऐप क्विट करो
hr: Prestani aplikacija
id: Keluar app
is: Loka forriti
ja: アプリケーションを終了
kn: ಆ್ಯಪ್ ಇಂದ ಹೊರಬನ್ನಿ
ku: Ji sepanê derkeve
lb: Ophalen App
lt: Išjungti programą
mr: ॲपमधून बाहेर पडा
my: အက်ပ်မှ ထွက်မည်
nb: Avslutt app
nl: Sluit programma
nn: Avslutt app
pl: Wyjdź z aplikacji
pt_br: Encerra a aplicação
ro: Ieșire aplicație
ru: Выйти из приложения
sk: Ukončiť aplikáciu
sl: Aplikacija opusti
sq: Mbyll aplikacionin
sr: Zatvori aplikaciju
sv: Avsluta app
ta: பயன்பாட்டை விட்டு
th: ออกจากแอป
tr: Uygulamayı kapat
uk: Вийти з програми
ur: ایپ بند کریں
uz: Chiqish ilovasi
vi: Thoát ứng dụng
