Repository: lwouis/alt-tab-macos
Catalog: resources/l10n/*.lproj/Localizable.strings
Languages: ar, be, bg, bn, ca, cs, da, de, es, et, fa, fi, fr, ga, gl, gu, he, hi, hr, id, is, ja, kn, ku, lb, lt, mr, my, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, ta, th, tr, uk, ur, uz, vi

source: Window title font size:
ar: حجم خط عنوان النافذة:
be: Памер шрыфту загалоўка вокна:
bg: Размер на шрифта на заглавието:
de: Schriftgröße des Fenstertitels:
es: Tamaño de fuente del título de la ventana:
et: Akna pealkirja fondi suurus:
fi: Otsikkotekstin koko:
fr: Taille du titres des fenêtres :
ga: Méid cló teideal na fuinneoige:
gl: Tamaño de fonte do título da ventá:
gu: વિંડો શીર્ષક ફોન્ટનું કદ:
hi: खिड़की शीर्षक फ़ॉन्ट आकार:
id: Ukuran font judul jendela:
ja: ウィンドウに表示されるタイトルフォントサイズ：
kn: ವಿಂಡೋ ಶೀರ್ಷಿಕೆ ಅಕ್ಷರ ಗಾತ್ರ:
ku: Mezinahîya fontên sernav ên paceya
lt: Lango pavadinimo šrifto dydis:
mr: विंडो शीर्षकाचा फॉन्ट आकार:
my: Window ခေါင်းစဉ် စာလုံးအရွယ်အစား-
nb: Skriftstørrelse på vindutittel:
nl: Tekstgrootte venstertitel:
nn: Skriftstorleik på vindaugstittel:
pl: Rozmiar czcionki tytułu okna:
pt_br: Tamanho da fonte do título da aplicação:
ru: Размер заголовка:
sk: Veľkosť písma názvu okna:
sl: Velikost črk v nazivu okna:
sq: Madhësia e fontit të titullit të dritares:
sr: Veličina naslova u prozoru:
sv: Storlek för fönstertitel:
th: ขนาดชื่อของหน้าต่าง:
tr: Pencere başlığı yazı boyutu:
ur: ونڈو ٹائٹل فونٹ سائز:
vi: Kích cỡ tiêu đề cửa sổ:

source: Window title truncation:
ar: اقتطاع عنوان النافذة:
be: Абрэзка загалоўка акна:
bg: Съкрати заглавието на прозореца
de: Fenstertitel kürzen:
es: Truncado de título de ventana:
et: Akna pealkirja kärpimine:
fi: Ikkunaotsikoiden lyhennys:
fr: Troncature du titre des fenêtres :
ga: Teascadh teideal fuinneoige:
gl: Truncado de título de ventá:
gu: વિંડો શીર્ષક ટ્રંકેશન:
hi: खिड़की शीर्षक काट-छाँट:
id: Pemotongan judul jendela:
ja: ウィンドウタイトル短縮：
kn: ವಿಂಡೋ ಶೀರ್ಷಿಕೆ ಮೊಟಕುಗೊಳಿಸುವಿಕೆ:
ku: Birîna sernavê pacê:
lt: Lango pavadinimo trumpinimas:
mr: विंडो शीर्षक संक्षेपण:
my: ဝင်းဒိုးခေါင်းစဉ် ဖြတ်တောက်ခြင်း-
nb: Forkortelse av vindustittel:
nl: Afkappen venstertitel:
nn: Avstytting av vindaugstittel:
pl: Obcięcie tytułu okna:
pt_br: Truncar título da janela:
ru: Обрезка заголовка окна:
sk: Skrátenie názvu okna:
sq: Titulli i kthesës së dritares:
sr: Odsecanje naslova prozora:
sv: Förkortning av fönstertitel:
th: ตัดทอนชื่อหน้าต่าง:
tr: Pencere başlığını kısaltma:
ur: ونڈو ٹائٹل کاٹنا:
vi: Ẩn bớt tiêu đề cửa sổ:

source: Windows
ar: نوافذ
be: Вокны
bn: উইন্ডোজ
ca: Finestres
cs: Okna
de: Fenster
et: Aknad
fa: پنجره ها
fi: Ikkunat
fr: les fenêtres
ga: Fuinneoga
gu: વિન્ડોઝ
he: חלונות
hi: खिड़कियाँ
hr: Prozori
is: Gluggar
ja: ウィンドウ
kn: ವಿಂಡೋ ಗಳು
lb: FënsterSenferenzen
lt: Langai
mr: विंडोज
my: ဝင်းဒိုးစ်
nb: Vinduer
nl: ramen
nn: Vindaugo
pl: Okna
pt_br: Janelas
ro: Ferestre
ru: Окна
sk: Okná
sl: Okna
sq: Dritare
sr: Прозори
sv: Fönster
ta: விண்டோஸ்
th: หน้าต่าง
tr: Pencereler
uk: Вікна
ur: ونڈوز
uz: Derazalar
vi: các cửa sổ

source: You can’t undo this action.
ar: لا يمكنك التراجع عن هذا الإجراء.
be: Вы не можаце адмяніць гэтае дзеянне.
bg: Връщането на това действие не е възможно
bn: আপনি এই ক্রিয়াটি পূর্বাবস্থায় ফিরিয়ে আনতে পারবেন না।
ca: Aquesta opció no es pot desfer.
cs: Tuto akci nemůžete zrušit.
da: Du kan ikke fortryde denne handling.
de: Diese Aktion kann nicht rückgängig gemacht werden.
es: No puedes deshacer esta acción.
fa: شما نمی توانید این عمل را خنثیسازی کنید.
fi: Et voi perua tätä toimintoa.
fr: Vous ne pourrez pas annuler cette action.
ga: Ní féidir leat an gníomh seo a chealú.
gl: Non podes desfacer esta acción.
gu: તમે આ ક્રિયાને પૂર્વવત્ કરી શકતા નથી.
he: לא ניתן לבטל פעולה זו.
hi: आप इस कार्रवाई को पूर्ववत नहीं कर सकते।
hr: Ne možete poništiti ovu radnju.
id: Anda tidak dapat membatalkan tindakan ini.
is: Þú getur ekki afturkallað þessa aðgerð.
ja: この操作は元に戻すことができません。
kn: ಈ ಕ್ರಮವನ್ನು ರದ್ದು ಮಾಡಲಾಗದು.
ku: Hûn nekarin vê çalakiyê paşde bikin.
lb: Dir kënnt dës Aktioun net ofhalen.
lt: Negalite atšaukti šio veiksmo.
mr: तुम्ही ही कृती पूर्ववत करू शकत नाही.
my: ဤလုပ်ဆောင်ချက်ကို ပြန်ဖျက်၍ မရပါ။
nb: Du kan ikke angre denne handlingen.
nl: Je kan deze actie niet ongedaan maken.
nn: Du kan ikkje angra denne handlinga.
pl: Nie będzie można cofnąć tej operacji.
pt_br: Você não pode desfazer essa ação.
ro: Nu poți să anulezi acțiunea asta.
ru: Вы не можете отменить это действие
sk: Túto akciu nemôžete vrátiť späť.
sl: Tega dejanja ne morete razveljaviti.
sq: Ju nuk mund ta zhbllokoni këtë veprim.
sr: Не можете поништити ову акцију.
sv: Detta kan inte ångras.
ta: இந்த செயலை நீங்கள் செயல்தவிர்க்க முடியாது.
th: คุณไม่สามารถยกเลิกการกระทํานี้ได้
tr: Bu eylemi geri alamazsınız.
uk: Ви не можете відмінити цю дію.
ur: آپ اس عمل کو کالعدم نہیں کر سکتے۔
uz: Siz ushbu harakatni bekor qila olmaysiz.
vi: Bạn không thể hoàn tác hành động này.

source: You didn’t write your email, thus can’t receive any response.
ar: لم تكتب بريدك؛ فلذلك لن تحصل على رد.
be: Вы не пазначылі свой адрас электроннай пошты, таму не зможаце атрымаць адказ.
bg: Няма да получиш отговор, защото не си написал събщение.
bn: আপনি আপনার ইমেল লেখেননি, তাই কোনো রিপ্লেও পাবেন না।
ca: No has indicat adreça de correu, no rebràs cap resposta.
cs: Nenapsali jste váš e-mail, takže nemůžete dostat odpověď.
da: Du skrev ikke din e -mail, og kan derfor ikke modtage noget svar.
de: Sie haben keine E-Mail-Adresse angegeben, sodass man Ihnen nicht antworten kann.
es: No has escrito tu correo electrónico, así que no podrás recibir respuesta.
et: Te ei kirjutanud oma e -posti, seega ei saa te vastust.
fa: شما ایمیل خود را ننوشتید ، بنابراین نمی توانید پاسخی دریافت کنید.
fi: Et antanut sähköpostiosoitettasi, joten emme voi lähettää sinulle vastausta.
fr: Vous n’avez pas saisi votre email, et ne pourrez donc pas recevoir de réponse.
ga: Níor scríobh tú do ríomhphost, mar sin ní féidir leat freagra ar bith a fháil.
gl: Non escribiches o teu correo electrónico, así que non poderás recibir resposta.
gu: તમે તમારો ઇમેઇલ લખ્યો નથી, તેથી કોઈ જવાબ પ્રાપ્ત કરી શકશો નહીં.
he: לא רשמת את כתובת המייל שלך, ולא תוכל לקבל מענה.
hi: आपने अपना ईमेल नहीं लिखा, इसलिए कोई जवाब नहीं मिल सकता ।
hr: Niste napisali svoju e -poštu, pa ne možete dobiti nikakav odgovor.
id: Anda tidak menulis email Anda, sehingga tidak dapat menerima tanggapan apa pun.
is: Þú gafst ekki upp netfang, því færðu ekki svar.
ja: ご自身のEmailを入力しなかったため、回答を受信できません。
kn: ನೀವು ನಿಮ್ಮ ಇಮೇಲ್ ಕೊಡದಿದ್ದ ಕಾರಣ ಪ್ರತಿಕ್ರಿಯೆ ಲಭಿಸುವುದಿಲ್ಲ.
ku: Te email xwe nenivisandiye, bi vî halî ji tere ti bersivek dê neyî şandin
lb: Dir hutt Är E-Mail net geschriwwen, also kann also keng Äntwert kréien.
lt: Neįvedėte savo el. pašto adreso, todėl negalėsite gauti atsakymo.
mr: तुम्ही तुमचा ईमेल पत्ता लिहिला नाही, त्यामुळे तुम्हाला कोणतेही उत्तर मिळणार नाही.
my: သင့်အီးမေးလ်ကို မရေးသားထားသောကြောင့် တုံ့ပြန်မှုတစ်စုံတစ်ရာကို လက်ခံရရှိနိုင်မည်မဟုတ်ပါ။
nb: Du la ikke inn din epost, derfor kan du ikke få tilbakemelding.
nl: Je hebt geen e-mail ingevoerd en kunt dus geen reactie ontvangen.
nn: Du la ikkje inn e-postadressa di, difor kan du ikkje få tilbakemelding.
pl: Nie napisałeś swojego adresu e-mail, dlatego nie możesz otrzymać odpowiedzi.
pt_br: Você não informou seu e-mail, portanto não poderá receber uma resposta.
ro: Nu ai scris adresa ta de email, nu poți primi nici-un răspuns.
ru: Вы не написали свою электронную почту, поэтому не можете получить ответ.
sk: Nezadali ste svoj e-mail, takže nemôžete dostávať žiadne odpovede.
sl: Niste napisali svojega e -poštnega sporočila, zato ne morete prejeti nobenega odgovora.
sq: JU nuk keni shkruar email, kështu që nuk mund të pranoni përgjigje
sr: Email adresa nije data, i zato neće biti odgovora.
sv: Du uppgav ingen e-post och kan därför inte få svar.
ta: உங்கள் மின்னஞ்சலை நீங்கள் எழுதவில்லை, இதனால் எந்த பதிலும் பெற முடியாது.
th: คุณไม่ได้ระบุอีเมลของคุณ ดังนั้นจึงไม่สามารถรับการตอบกลับใด ๆ ได้
tr: E-posta adresinizi yazmadığınız için yanıt alamayacaksınız.
uk: Ви не вказали свою електронну пошту, тому не можете отримати жодної відповіді.
ur: آپ نے اپنی ای میل نہیں لکھی، اس طرح کوئی جواب نہیں مل سکتا۔
uz: Siz elektron pochtangizni yozmadingiz, shuning uchun hech qanday javob ololmaysiz.
vi: Bạn không điền email nên sẽ không nhận được phản hồi.

source: You may need to disable some conflicting system gestures
be: Магчыма, вам спатрэбіцца адключыць некаторыя канфліктуючыя сістэмныя жэсты
bg: Може да се наложи да изключите някои конфликтни системни жестове
es: Es posible que tengas que desactivar algunos gestos del sistema que entran en conflicto
et: Võimalik, et pead keelama mõned konfliktsed süsteemžestid
gl: Quizais necesites desactivar algúns xestos do sistema que poidan entrar en conflito.
gu: તમારે કેટલીક વિરોધાભાસી સિસ્ટમ હાવભાવને અક્ષમ કરવાની જરૂર પડી શકે છે
hi: आपको कुछ परस्पर विरोधी सिस्टम जेस्चर को अक्षम करने की आवश्यकता हो सकती है
id: Anda mungkin perlu menonaktifkan beberapa gerakan sistem yang berkonflik
kn: ನೀವು ಕೆಲವು ಸಂಘರ್ಷಿಸುವ ಸಿಸ್ಟಮ್ ಸಂಜ್ಞೆಗಳನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಬೇಕಾಗಬಹುದು
ku: لەوانەیە پێویست بێت هەندێک جوڵەی سیستەمی ناکۆک ناچالاک بکەیت
lt: Gali tekti išjungti kai kuriuos prieštaraujančius sistemos gestus
mr: तुम्हाला काही परस्परविरोधी सिस्टम हावभाव अक्षम करावे लागतील.
my: ပဋိပက္ခဖြစ်နေသော စနစ်အမူအရာအချို့ကို ပိတ်ရန် လိုအပ်နိုင်သည်
nb: Du må kanskje deaktivere noen bevegelser
nl: Mogelijk moet u enkele conflicterende systeemgebaren uitschakelen
nn: Du treng kanskje slå av systemhandlingar med same rørsle
pt_br: Você pode ter que desativar alguns gestos do sistema conflitantes
ru: Вероятно, вам придётся отключить некоторые конфликтующие системные жесты.
sk: Možno budete musieť vypnúť niektoré konfliktné systémové gestá
sr: Možda ćete morati da onemogućite neke konfliktne sistemske geste
ur: آپ کو کچھ متصادم سسٹم اشاروں کو غیر فعال کرنے کی ضرورت پڑ سکتی ہے۔

source: Support this project ❤️
ar: اِدعم هذا المشروع ❤
bn: এই প্রকল্প সমর্থন ❤
ca: Recolza aquest projecte ❤️
cs: Podpořte tento projekt ❤
da: Støtt dette projekt ❤
de: Unterstütze dieses Projekt ❤️
fa: پشتیبانی از این پروژه ❤
fi: Tue tätä projektia ❤️
fr: Soutenir ce projet ❤️
ga: Tacaigh leis an tionscadal seo ❤️
he: תמיכה בפרויקט ❤️
hr: Podržite ovaj projekt ❤️
is: Styrkja verkefnið ❤️
ja: このプロジェクトを支援する ❤️
lb: Ënnerstëtzt dëse Projet ❤️
pl: Wesprzyj ten projekt ❤️
pt_br: Apoie este projeto ❤️
sl: Podprite ta projekt ❤️
sq: Mbështetni këtë projekt
sv: Stöd projektet ❤️
ta: இந்த திட்டத்தை ஆதரிக்கவும்
th: ให้การสนับสนุน❤️
tr: Projeyi destekle ❤️
uk: Підтримати цей проєкт ❤️
uz: Ushbu loyihani qo'llab-quvvatlang
vi: Ủng hộ dự án này ❤️

source: Show screen numbers
pt_br: Mostrar números das telas
