Repository: lwouis/alt-tab-macos
Catalog: resources/l10n/*.lproj/Localizable.strings
Languages: ar, be, bg, bn, ca, cs, da, de, es, et, fa, fi, fr, ga, gl, gu, he, hi, hr, id, is, ja, kn, ku, lb, lt, mr, my, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, ta, th, tr, uk, ur, uz, vi

source: Use the app without this permission. Thumbnails won’t show.
be: Выкарыстоўваць праграму без гэтага дазволу. Мініяцюры не будуць паказвацца.
bg: Използвайте приложението без това разрешение. Миниатюрите няма да се показват.
es: Usar la aplicación sin este permiso. Las miniaturas no se mostrarán.
et: Kasuta rakendust ilma selle loata. Pisipildid ei kuvata.
ga: Bain úsáid as an aip gan an cead seo. Ní thaispeánfar mionsamhlacha.
gl: Usa a aplicación sen este permiso. Non se amosarán as miniaturas.
gu: આ પરવાનગી વિના એપ્લિકેશનનો ઉપયોગ કરો. થંબનેલ્સ દેખાશે નહીં.
hi: इस अनुमति के बिना ऐप का उपयोग करें। थंबनेल नहीं दिखेंगे।
id: Gunakan aplikasi tanpa izin ini. Gambar mini tidak akan muncul.
kn: ಈ ಅನುಮತಿಯಿಲ್ಲದೆ ಆ್ಯಪ್ ಬಳಸಿ. ಥಂಬ್‌ನೇಲ್‌ಗಳು ಕಾಣಿಸುವುದಿಲ್ಲ.
ku: ئەپەکە بەبێ ئەم مۆڵەتە بەکاربهێنە. وێنۆچکەکان نیشان نادرێن.
lt: Naudoti programą be šio leidimo. Miniatiūros nebus rodomos.
mr: या परवानगीशिवाय ॲप वापरा. थंबनेल्स दिसणार नाहीत.
my: ဤခွင့်ပြုချက်မပါဘဲ အက်ပ်ကို အသုံးပြုပါ။ ပုံသေးများ မပေါ်ပါ
nb: Bruk applikasjonen uten denne tillatelsen. Miniatyrbilder vil ikke vises.
nl: Gebruik de app zonder deze toestemming. Miniaturen worden niet weergegeven.
nn: Bruk appen utan dette løyvet. Miniatyrbilete vil ikkje bli viste.
pt_br: Usar o app sem essa permissão. As miniaturas não serão mostradas.
ru: Использовать AltTab без разрешения на запись экрана. Миниатюры окон не будут видны.
sk: Používajte aplikáciu bez tohto povolenia. Miniatúry sa nebudú zobrazovať.
sr: Koristite aplikaciju bez ove dozvole. Sličice se neće prikazati.
ur: اس اجازت کے بغیر ایپ استعمال کریں۔ تھمب نیلز نظر نہیں آئیں گے۔

source: Version
ar: الإصدار
be: Версія
bg: Версия
bn: সংস্করণ
ca: Versió
cs: Verze
es: Versión
fa: نسخه
fi: Versio
ga: Leagan
gl: Versión
gu: સંસ્કરણ
he: גרסה
hi: संस्करण
hr: Verzija
id: Versi
is: Útgáfa
ja: バージョン
kn: ಆವೃತ್ತಿ
ku: Versîyon
lb: Versioun
lt: Versija
mr: आवृत्ती
my: ဗားရှင်း
nb: Versjon
nl: Versie
nn: Versjon
pl: Wersja
pt_br: Versão
ro: Versiune
ru: Версия
sk: Verzia
sl: Verzija
sq: Verzioni
sr: Verzija
ta: பதிப்பு
th: หมายเลขรุ่น
tr: Versiyon
uk: Версія
ur: ورژن
uz: Versiya
vi: Phiên bản

source: Vertical Swipe with Four Fingers
be: Вертыкальнае правядзенне чатырма пальцамі
bg: Вертикално плъзгане с четири пръста
es: Deslizar verticalmente con Cuatro Dedos
et: Vertikaalne pühkimine nelja sõrmega
gl: Deslizamento vertical con catro dedos
gu: ચાર આંગળીઓથી ઊભી સ્વાઇપ
hi: चार उंगलियों से ऊर्ध्वाधर स्वाइप
id: Geser Vertikal dengan Empat Jari
kn: ನಾಲ್ಕು ಬೆರಳುಗಳಿಂದ ಲಂಬವಾಗಿ ಸ್ವೈಪ್ ಮಾಡಿ
ku: ڕاماڵینی ستوونی بە چوار پەنجە
lt: Vertikalus perbraukimas keturiais pirštais
mr: चार बोटांनी उभा स्वाइप
my: လက်လေးချောင်းဖြင့် ဒေါင်လိုက် ပွတ်ဆွဲပါ
nb: Vertikal sveip med fire fingre
nl: Swipe Verticaal met Vier Vingers
nn: Loddrett sveip med fire fingrar
pt_br: Passe quatro dedos verticalmente
ru: Вертикальный свайп четырьмя пальцами
sk: Vertikálne potiahnutie štyrmi prstami
sr: Vertikalno prevlačenje sa četiri prsta
ur: چار انگلیوں سے عمودی سوائپ

source: Vertical Swipe with Three Fingers
be: Вертыкальнае правядзенне трыма пальцамі
bg: Вертикално плъзгане с три пръста
es: Deslizar verticalmente con Tres Dedos
et: Vertikaalne pühkimine kolme sõrmega
gl: Deslizamento vertical con tres dedos
gu: ત્રણ આંગળીઓથી ઊભી સ્વાઇપ
hi: तीन उंगलियों से ऊर्ध्वाधर स्वाइप
id: Geser Vertikal dengan Tiga Jari
kn: ಮೂರು ಬೆರಳುಗಳಿಂದ ಲಂಬವಾಗಿ ಸ್ವೈಪ್ ಮಾಡಿ
ku: ڕاماڵینی ستوونی بە سێ پەنجە
lt: Vertikalus perbraukimas trimis pirštais
mr: तीन बोटांनी उभा स्वाइप
my: လက်သုံးချောင်းဖြင့် ဒေါင်လိုက် ပွတ်ဆွဲပါ
nb: Vertikal sveip med tre fingre
nl: Swipe Verticaal met Drie Vingers
nn: Loddrett sveip med tre fingrar
pt_br: Passe três dedos verticalmente
ru: Вертикальный свайп тремя пальцами
sk: Vertikálne potiahnutie tromi prstami
sr: Vertikalno prevlačenje sa tri prsta
ur: تین انگلیوں سے عمودی سوائپ

source: View existing discussions
ar: أنظر للنقاشات الحالية
be: Паглядзець існуючыя абмеркаванні
bg: Виж дискусиите
bn: বিদ্যমান আলোচনা দেখুন
ca: Veure discussions en curs
cs: Zobrazit existující diskuse
da: Se eksisterende diskussioner
de: Bestehende Vorschläge anzeigen
es: Ver discusiones existentes
fa: بحث های موجود را مشاهده کنید
fi: Näytä keskustelut
fr: Voir les discussions existantes
ga: Féach ar an bplé atá ann cheana féin
gl: Ver discusións existentes
gu: હાલની ચર્ચાઓ જુઓ
he: הצג דיונים קיימים
hi: मौजूदा वाद-विवाद दिखाओ
hr: Pogledajte postojeće rasprave
id: Lihat diskusi yang ada
is: Sjá umræður
ja: 既存のディスカッションを見る
kn: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಚರ್ಚೆಗಳನ್ನು ನೋಡಿ
ku: Niqaşên heyî bibînin
lb: Kuckt existent Diskussiounen
lt: Peržiūrėti esamas diskusijas
mr: विद्यमान चर्चा पहा
my: လက်ရှိဆွေးနွေးမှုများကို ကြည့်ရှုပါ
nb: Se eksisterende diskusjoner
nl: Bekijk bestaande discussies
nn: Sjå pågåande diskusjonar
pl: Wyświetl istniejące dyskusje
pt_br: Ver discussões existentes
ro: Vezi discuții existente
ru: Посмотреть обсуждения
sk: Zobraziť prebiehajúce diskusie
sl: Oglej si obstoječe debate
sq: Shfaq diskutimet egzistuese
sr: Vidi postojeće diskusije
sv: Visa befintliga diskussioner
ta: தற்போதுள்ள விவாதங்களைக் காண்க
th: ดูการพูดคุย
tr: Mevcut tartışmaları görüntüle
uk: Переглянути наявні обговорення
ur: موجودہ مباحثے دیکھیں
uz: Mavjud munozarani ko'rish
vi: Xem các cuộc thảo luận đã có

source: Vim keys
ar: مفاتيح Vim
be: Клавішы Vim
bg: Vim клавиши
ca: Tecles de Vim
de: Vim-Tastenbelegung
es: Teclas Vim
et: Vimi klahvid
fi: Vim-näppäimet
fr: Commandes Vim
ga: Eochracha Vim
gl: Teclas Vim
gu: Vim કીઝ
hi: विम कीयों
id: Tombol Vim
is: Vim lyklar
ja: Vimのキーバインド
kn: ವಿಮ್ ಕೀಗಳು
ku: کلیلەکانی ڤیم
lt: Vim klavišai
mr: विम कीज
my: Vim ကီးများ
nb: Vim-taster
nl: Vim toetsen
nn: Vim-tastar
pl: Klawisze Vim
pt_br: Teclas Vim
ru: Vim клавиши
sk: Vim klávesy
sr: Vim tasteri
sv: Vim-tangenter
th: ปุ่ม Vim
tr: Vim tuşları
uk: Клавіші Vim
ur: ویم کیز
vi: Tổ hợp phím Vim

source: Vim keys already assigned to other actions: %@
ar: مفاتيح Vim المعينة بالفعل لإجراءات أخرى: \ %@
be: Клавішы Vim ужо прызначаны іншым дзеянням: %@
bg: VIM клавиши, които вече са присвоени на други действия: \ n%@
bn: ভিম কীগুলি ইতিমধ্যে অন্যান্য ক্রিয়াকলাপে নির্ধারিত: n%@
cs: Klávesy Vim již přiřazené k jiným akcím: n%@
da: Vim -nøgler, der allerede er tildelt andre handlinger: n%@
de: VIM-Tasten, die bereits anderen Aktionen zugewiesen sind: %@
es: Teclas Vim ya asignadas a otras acciones: %@
et: VIM võtmed on juba muude toimingute jaoks määratud: \ n%@
fa: کلیدهای VIM قبلاً به اقدامات دیگر اختصاص داده شده اند: \ n ٪@
fi: Vim-näppäimet on jo määritetty toisiin toimintoihin: %@
fr: Commande Vim déjà affectée à %@
ga: Eochracha Vim sannta cheana féin do ghníomhartha eile: %@
gl: VIM teclas xa asignadas a outras accións: \ n%@
gu: Vim કીઝ પહેલેથી જ અન્ય ક્રિયાઓને સોંપેલ છે: %@
hi: Vim कीज़ पहले से ही अन्य कार्यों को सौंपा गया: \ n%@
hr: VIM ključevi već dodijeljeni drugim radnjama: \ n%@
id: Kunci vim yang sudah ditetapkan untuk tindakan lain: \ n%@
ja: 他のアクションに割り当てられているVimキー：%@
ku: Bişkojkên VIM berê ji bo kiryarên din hatine veqetandin: \ N% @
lb: Vim Schlësselen déi scho fir aner Aktiounen zougewisen hunn: \ n% @
lt: Vim klavišai jau priskirti kitiems veiksmams: %@
mr: विम कीज आधीच इतर कार्यांसाठी नियुक्त केलेल्या आहेत: %@
my: Vim ကီးများကို အခြားလုပ်ဆောင်ချက်များဖြစ်သည့် %@ သို့ ပေးအပ်ထားပြီးဖြစ်သည်။
nb: Vim-taster er allerede gitt til andre handlinger: %@
nl: Vim toetsen al toegewezen aan andere acties: %@
nn: Vim-tastar er allereie gjevne til andre handlingar: %@
pl: Klawisze Vim są już przyporządkowane to innych akcji: %@
pt_br: Teclas Vim já atribuídas a outras ações: %@
ru: Vim клавиши уже назначены на другие действия: %@
sk: Vim Keys už priradené k iným akciám: \ n%@
sl: Vim Keys je že dodeljen drugim dejanjem: \ n%@
sq: Çelësat vim tashmë të caktuar për veprime të tjera: \ n%@
sr: ВиМ кључеви који су већ додељени другим акцијама: \ н% @
sv: Vim-tangenter används redan för följande: %@
ta: மற்ற செயல்களுக்கு ஏற்கனவே ஒதுக்கப்பட்ட VIM விசைகள்: \ n%@
th: ปุ่ม Vim ถูกกําหนดให้กับการดําเนินการอื่นแล้ว: %@
tr: Diğer eylemlere hâlihazırda atanmış Vim tuşları: %@
ur: ویم کیز پہلے ہی دوسرے اعمال کو تفویض ہیں: %@
uz: Boshqa harakatlar uchun tayinlangan Vim kalitlari: \ n% @
vi: Tổ hợp phím Vim đã được đặt cho hành động khác: %@

source: Visibility
ar: الرؤية
be: Бачнасць
bg: Видимост
bn: দৃশ্যমানতা
cs: Viditelnost
da: Sigtbarhed
de: Sichtbarkeit
es: Visibilidad
et: Nähtavus
fa: دید
fi: Näkyvyys
fr: Visibilité
ga: Infheictheacht
gl: Visibilidade
gu: દૃશ્યતા
hi: दृश्यता
hr: Vidljivost
id: Visibilitas
ja: 可視性
ku: Dîtinî
lb: Visatierlechung
lt: Matomumas
mr: दृश्यमानता
my: မြင်သာမှု
nb: Synlighet
nl: Zichtbaarheid
nn: Synlegheit
pt_br: Visibilidade
ru: Видимость
sk: Viditeľnosť
sl: Vidnost
sq: Shikim
sr: Видљивост
sv: Synlighet
ta: பார்வை
th: การมองเห็น
tr: Görünürlük
ur: مرئیت
uz: Ko'rinishi
vi: Khả năng hiển thị

source: Visible Spaces
ar: المساحات الظاهرة
be: Бачныя прасторы
bg: видимите пространства
bn: দৃশ্যমান স্থান
ca: Espais visibles
cs: Viditelné Plochy
da: Synlige rum
de: Sichtbare Spaces
es: Spaces visible
et: Nähtavad ruumid
fa: فضاهای قابل مشاهده
fi: Näkyvät tilat
fr: Bureaux visibles
ga: Spásanna Infheicthe
gl: Spaces visible
gu: દૃશ્યમાન Spaces
he: איזורים גלויים
hi: दृश्यत स्पेस
hr: Vidljivi prostori
id: Ruang Terlihat
ja: 現在のスペース
ku: Cihên xuya
lb: Biance gesinn
lt: Matomos erdvės
mr: दृश्यमान स्पेसेस
my: မြင်နိုင်သော Space များ
nb: Synlige områder
nl: Zichtbare spaces
nn: Synlege område
pl: Widocznych przestrzeni
pt_br: Desktops visíveis
ro: Spații vizibile
ru: Видимые пространства
sk: Viditeľné plochy
sl: Vidni prostori
sq: Hapësirat e dukshme
sr: Vidljivi Prostori
sv: Synliga skrivbord
ta: புலப்படும் இடங்கள்
th: ช่องว่างที่มองเห็นได้
tr: Görünen Alanlar
uk: Видимі Простори
ur: دکھائی دینے والی سپیسز
uz: Ko'rinadigan bo'sh joylar
vi: Khoảng trống thấy được

source: When fullscreen
ar: عند ملء الشاشة
be: Пры поўнаэкранным рэжыме
bg: Когато е на цял екран
bn: যখন ফুলস্ক্রিন
ca: Quan es veu a pantalla completa
cs: Když je na plné obrazovce
da: Når fuldskærm
de: Wenn im Vollbildmodus
es: Cuando sea pantalla completa
et: Kui täisekraanil
fa: وقتی تمام صفحه
fi: Kun koko näytöllä
fr: Si en plein écran
ga: Nuair a bheidh scáileán iomlán
gl: Cando se atopa toda a pantalla
gu: જ્યારે પૂર્ણ સ્ક્રીન હોય
he: במסך מלא
hi: जब फुलस्क्रीन
hr: Kad je puni zaslon
id: Saat layar penuh
is: Í fullri stærð
ja: フルスクリーンの場合
ku: Gava ku fullscreen
lb: Wann Fullcreen
lt: Kai viso ekrano režimu
mr: पूर्णस्क्रीन असताना
my: ဖန်သားပြင်အပြည့်ဖြစ်နေချိန်
nb: Når i fullskjerm
nl: Wanneer in volledig scherm
nn: Når i fullskjerm
pl: W trybie pełnoekranowym
pt_br: Quando em tela cheia
ro: Când este în ecran complet
ru: Когда на весь экран
sk: Keď je celá obrazovka
sl: Ko je na celotnem zaslonu
sq: Kur është në ekran të plotë
sr: Kada je preko celog ekrana
sv: I helskärmsläge
ta: முழுத்திரை போது
th: เมื่ออยู่ในโหมดเต็มหน้าจอ
tr: Tam ekran olduğunda
uk: Коли на весь екран
ur: فل سکرین ہونے پر
uz: To'liq ekranda
vi: Khi đang toàn màn hình

source: When no open window
ar: عندما لا توجد نافذة مفتوحة
be: Пры адсутнасці адкрытых вокнаў
bg: Когато няма отворени прозорци
bn: যখন খোলা জানালা নেই
ca: Quan no hi ha finestres obertes
cs: Když žádné otevřené okno
da: Når intet åbent vindue
de: Wenn kein Fenster geöffnet ist
es: Cuando no hay ventas abiertas
et: Kui pole avatud akent
fa: وقتی پنجره باز نیست
fi: Kun ikkunoita ei ole auki
fr: Si pas de fenêtre
ga: Nuair nach bhfuil aon fhuinneog oscailte
gl: Cando non hai xanela aberta
gu: જ્યારે કોઈ વિન્ડો ખુલ્લી ન હોય
he: כשאין חלון פתוח
hi: जब कोई खुली खिड़की नहीं
hr: Kad nema otvorenog prozora
id: Saat tidak ada jendela yang terbuka
is: Þegar engin gluggi er opinn
ja: 開いているウィンドウがない場合
ku: Gava ku pencereya vekirî tune
lb: Wa keng oppe Fënster
lt: Kai nėra atidaryto lango
mr: कोणतीही विंडो उघडलेली नसताना
my: ဝင်းဒိုးဖွင့်မထားချိန်
nb: Når ingen åpne vinduer
nl: Waneer geen open venster
nn: Når ingen opne vindauge
pl: Gdy brak otwartego okna
pt_br: Quando sem janela aberta
ro: Când nu este o fereastră deschisă
ru: Когда нет открытых окон
sk: Keď žiadne otvorené okno
sl: Ko ni odprtega okna
sq: Kur nuk ka dritare të hapur
sr: Kada nema otvorenih prozora
sv: När inget fönster är öppet
ta: திறந்த சாளரம் இல்லாதபோது
th: เมื่อไม่มีหน้าต่างเปิดอยู่
tr: Açık pencere olmadığında
uk: Коли жодного вікна не відкрито
ur: جب کوئی کھلی ونڈو نہ ہو
uz: Ochiq deraza yo'q bo'lganda
vi: Khi đang không có cửa sổ mở

source: While open, press:
ar: عندما تكون مفتوحة، إضغط:
be: Падчас адкрыцця, націсніце:
bg: С бутон
de: Während geöffnet, drücke:
es: Mientras esté abierto, pulsar:
et: Avatuna vajuta:
fi: Kun auki, paina:
fr: Une fois visible, presser :
ga: Agus tú ar oscailt, brúigh:
gl: Mentras este aberto, pulsar:
gu: ખુલ્લું હોય ત્યારે, દબાવો:
hi: खुला होने पर, दबाओ:
id: Ketika terbuka, tekan:
ja: ウィンドウが表示中、次のボタンを押す：
kn: ತೆರೆದಿದ್ದಾಗ, ಒತ್ತಿ:
ku: کاتێک کراوەیە، پەنجە دابنێ:
lt: Kai atidaryta, paspauskite:
mr: उघड असताना, दाबा:
my: ဖွင့်ထားစဉ် နှိပ်ပါ:
nb: Når åpen, trykk:
nl: Druk terwijl het geopend is:
nn: Når open, trykk:
pl: Podczas gdy otwarty, wciśnij:
pt_br: Enquanto aberto, pressionar:
ru: Когда открыто, нажать:
sk: Kým otvorené, stlačiť:
sq: Duke qenë hapur, prekni:
sr: Dok je otvoreno, pritisni:
sv: När öppet, tryck:
th: ขณะเปิดอยู่ กด:
tr: Açıkken basın:
ur: کھلے ہونے پر، دبائیں:
vi: Khi mở, nhấn:

source: Window app icon size:
ar: حجم أيقونة النافذة:
be: Памер значка вакна:
bg: Размер на иконата:
de: Größe des App-Symbols des Fensters:
es: Tamaño del icono de la ventana de aplicación:
et: Akna rakenduse ikooni suurus:
fi: Ohjelmaikonin koko:
fr: Taille des icones des Apps :
ga: Méid deilbhín na haipe fuinneoige:
gl: Tamaño da icona da ventá de aplicación:
gu: વિંડો એપ્લિકેશન આયકનનું કદ:
hi: खिड़की ऐप आइकन आकार:
id: Ukuran ikon aplikasi jendela:
ja: ウィンドウに表示されるアイコンサイズ：
kn: ವಿಂಡೋ ಆ್ಯಪ್ ಐಕಾನ್ ಗಾತ್ರ:
ku: Mezinahîya îconên sepan ên paceyan:
lt: Lango programos piktogramos dydis:
mr: विंडो ॲप चिन्हाचा आकार:
my: Window အက်ပ်အိုင်ကွန် အရွယ်အစား-
nb: Størrelse på vinduappikon:
nl: Icoongrootte vensterapplicatie:
nn: Storleik på vindaugsappikon:
pl: Rozmiar ikony aplikacji okna:
pt_br: Tamanho do ícone da aplicação:
ru: Размер иконки окна:
sk: Veľkosť ikony okna aplikácie:
sl: Velikost okna aplikacije:
sq: Madhësia e ikonës së dritarës së aplikacionit:
sr: Veličina ikonice u prozoru:
sv: Storlek för appikoner:
th: ขนาดไอคอนของหน้าต่าง:
tr: Uygulama penceresi ikon boyutu:
ur: ونڈو ایپ آئیکن سائز:
vi: Kích cỡ biểu tượng ứng dụng trên cửa sổ:

source: Window is fullscreen
ar: النافذة ملء الشاشة
be: Акно поўнаэкраннае
bg: Прозорецът е на цял екран
bn: উইন্ডো ফুলস্ক্রিন
ca: La finestra es veu a pantalla completa
cs: Okno je na celé obrazovce
da: Vindue er fuldskærm
de: Fenster ist im Vollbildmodus
es: La ventana está en pantalla completa
et: Aken on täisekraaniga
fa: پنجره تمام صفحه است
fi: Ikkuna on koko näytöllä
fr: Fenêtre en plein écran
ga: Tá an fhuinneog lánscáileáin
gl: A xanela está en pantalla completa
gu: વિન્ડો પૂર્ણ સ્ક્રીન છે
he: החלון במסך מלא
hi: विंडो फुलस्क्रीन है
hr: Prozor je puni zaslon
id: Jendela adalah layar penuh
ja: ウィンドウが全画面表示中です
ku: Pencere fullscreen e
lb: Fënster ass Fullscreen
lt: Langas yra viso ekrano režimu
mr: विंडो पूर्णस्क्रीन आहे
my: ဝင်းဒိုးသည် ဖန်သားပြင်အပြည့်ဖြစ်သည်
nb: Vinduet er i fullskjerm
nl: Venster is volledig scherm
nn: Vindauget er i fullskjerm
pl: Okno jest pełnoekranowe
pt_br: Em tela cheia
ro: Fereastra ocupă întregul ecran
ru: Окно на весь экран
sk: Okno je celá
sl: Okno je celozaslonsko
sq: Dritarja është në ekran të plotë
sr: Prozor je preko celog ekrana
sv: Fönstret visas i helskärm
ta: சாளரம் முழுத்திரை
th: หน้าต่างอยู่ในโหมดเต็มหน้าจอ
tr: Pencere tam ekran
uk: Вікно займає весь екран
ur: ونڈو فل سکرین ہے
uz: Deraza to'liq ekran
vi: Cửa sổ đang ở chế độ toàn màn hình

source: Window is minimized
ar: تمَّ تقليص النافذة
be: Акно згорнутае
bg: Прозорецът е минимизиран
bn: উইন্ডোটি ছোট করা হয়েছে
ca: La finestra està minimitzada
cs: Okno je minimalizováno
da: Vinduet minimeres
de: Fenster ist minimiert
es: La ventana está minimizada
et: Aken on minimeeritud
fa: پنجره به حداقل می رسد
fi: Ikkuna on pienennetty
fr: Fenêtre réduite
ga: Íoslaghdaítear an fhuinneog
gl: A xanela minimízase
gu: વિન્ડો નાની કરેલી છે
he: החלון ממוזער
hi: खिड़की कम से कम है
hr: Prozor je minimiziran
id: Jendela diminimalkan
ja: ウィンドウが最小化されています
ku: Pencere kêmtirîn e
lb: Fënster ass miniméiert
lt: Langas yra sumažintas
mr: विंडो मिनिमाइज्ड आहे
my: ဝင်းဒိုးကို ချုံ့ချထားသည်
nb: Vinduet er minimert
nl: Venster is geminimaliseerd
nn: Vindauget er minimert
pl: Okno jest zminimalizowane
pt_br: Minimizado
ro: Fereastra este minimizată
ru: Окно свернуто
sk: Okno je minimalizované
sl: Okno je minimizirano
sq: Dritarja minimizohet
sr: Prozor je minimizovan
sv: Fönstret är minimerat
ta: சாளரம் குறைக்கப்படுகிறது
th: หน้าต่างถูกย่อ
tr: Pencere simge durumuna küçültüldü
uk: Вікно мінімізоване
ur: ونڈو چھوٹی کی ہوئی ہے
uz: Oynani minimallashtiradi
vi: Cửa sổ đang được thu nhỏ

source: Window is on every Space
ar: النافذة موجودة في كل المساحات
be: Акно знаходзіцца на кожнай прасторы
bg: Прозорецът е на всяко работно пространство
bn: উইন্ডো প্রতিটি স্পেসে আছে
ca: La finestra és present a tots els espais
cs: Okno je na každém prostoru
da: Vindue er på hvert rum
de: Fenster ist auf jedem Space
es: La ventana está en todos los espacios (Spaces)
et: Aken on igal ruumis
fa: پنجره در هر فضایی است
fi: Ikkuna on jokaisessa tilassa
fr: Attribuer à Tous les bureaux
ga: Tá fuinneog ar gach spás
gl: A xanela está en todos os espazo
gu: વિન્ડો દરેક Space પર છે
he: החלון נמצא בכל איזור
hi: खिड़की हर जगह पर है
hr: Prozor je na svakom prostoru
id: Jendela ada di setiap Ruang
ja: ウィンドウが全てのデスクトップにあります
ku: Pencere li her deverê ye
lb: Fënster ass op all Raum
lt: Langas yra kiekvienoje erdvėje
mr: विंडो प्रत्येक स्पेसवर आहे
my: ဝင်းဒိုးသည် Space တိုင်းတွင် ရှိသည်
nb: Vinduet er på alle områder
nl: Venster is op elke ruimte
nn: Vindauget er på alle område
pl: Okno jest na każdej przestrzeni
pt_br: Janela em todos os desktops
ro: Fereastra este în fiecare Spațiu
ru: Окно есть в каждом пространстве
sk: Okno je na každom priestore
sl: Okno je na vsakem prostoru
sq: Dritarja është në çdo hapësirë
sr: Prozor je na svakom Prostoru
sv: Fönstret finns på alla skrivbord
ta: சாளரம் ஒவ்வொரு இடத்திலும் உள்ளது
th: หน้าต่างอยู่ในทุกพื้นที่
tr: Pencere bütün Alanlarda
uk: Вікно на всіх стільницях
ur: ونڈو ہر سپیس پر ہے
uz: Oyna har bir joyda
vi: Cửa sổ đang ở mọi Không gian

source: Window is on Space %d
ar: النافذة موجودة في المساحة %d
be: Акно знаходзіцца на прасторы %d
bg: Прозорецът е на работно пространство %d
bn: উইন্ডো %d স্পেসে আছে
ca: La finestra és present a l'espai %d
cs: Okno je na vesmíru %d
da: Vindue er på rum %d
de: Fenster ist auf Space %d
es: La ventana está en el espacio %d
et: Aken on kosmoses %d
fa: پنجره در فضا ٪ D است
fi: Ikkuna on tilassa %d
fr: Attribuer au Bureau %d
ga: Tá an fhuinneog ar Spás %d
gl: A xanela está no espazo %d
gu: વિન્ડો Space %d પર છે
he: החלון נמצא באיזור %d
hi: खिड़की अंतरिक्ष %d पर है
hr: Prozor je na prostoru %d
id: Jendela ada di Ruang %d
ja: ウィンドウが %dデスクトップにあります
ku: Pencere li ser cîhê% d e
lb: Fënster ass op Raums% D
lt: Langas yra erdvėje %d
mr: विंडो स्पेस %d वर आहे
my: ဝင်းဒိုးသည် Space %d တွင် ရှိသည်
nb: Vinduet er på område %d
nl: Venster is op elke ruimte %d
nn: Vindauget er på område %d
pl: Okno jest na przestrzeni %d
pt_br: Janela está no desktop %d
ro: Fereastra este în spațiul %d
ru: Окно в пространстве %d
sk: Okno je na vesmíre %d
sl: Okno je na prostoru %d
sq: Dritarja është në hapësirë ​​%d
sr: Prozor je na Prostoru %d
sv: Fönstret finns på skrivbord %d
ta: சாளரம் விண்வெளி %d இல் உள்ளது
th: หน้าต่างอยู่ในอวกาศ %d
tr: Pencere Space %d'de
uk: Вікно на стільниці %d
ur: ونڈو سپیس %d پر ہے
uz: Deraza kosmosda% d
vi: Cửa sổ đang ở Không gian %d

source: Window max width in row:
ar: أكبر عرض للنافذة بالأعمدة:
be: Макс. шырыня акна ў радку:
bg: Максимална част от реда за един прозорец:
de: Maximale Fensterbreite in Zeile:
es: Ancho máximo de ventana en fila
et: Akna maksimaalne laius reas:
fi: Ikkunan maksimileveys rivillä:
fr: Largeur maximum des aperçus :
ga: Leithead uasta fuinneoige i ndiaidh a chéile:
gl: Ancho maximo de ventá en fila
gu: પંક્તિમાં વિન્ડોની મહત્તમ પહોળાઈ:
hi: पंक्ति में खिड़की की अधिकतम चौड़ाई:
id: Lebar maks jendela dalam baris:
ja: 列に表示される最大ウィンドウ幅：
kn: ಸಾಲಿನಲ್ಲಿ ವಿಂಡೋದ ಗರಿಷ್ಠ ಅಗಲ:
ku: پانترین پانی پەنجەرە لە ڕیزێکدا:
lt: Maks. lango plotis eilutėje:
mr: पंक्तीतील विंडोची कमाल रुंदी:
my: တန်းတစ်တန်းရှိ ဝင်းဒိုး၏ အမြင့်ဆုံး အနံ:
nb: Maks vindusbredde på rad:
nl: Maximale vensterbreedte in rij:
nn: Maks vindaugsbreidde på rad:
pl: Maksymalna szerokość okna w rzędzie:
pt_br: Largura máxima da janela na linha:
ru: Максимальная ширина эскиза в ряду:
sk: Maximálna šírka okna v rade:
sq: Gjerësia maksimale e dritares në rresht:
sr: Maksimalna širina prozora u redu:
sv: Maxhöjd för fönster i rad:
th: ความกว้างสูงสุดของหน้าต่างในแถว:
tr: Azami pencere genişliği:
ur: قطار میں ونڈو کی زیادہ سے زیادہ چوڑائی:
vi: Độ rộng cửa sổ tối đa trong dòng:

source: Window min width in row:
ar: أصغر عرض للنافذة بالأعمدة:
be: Мін. шырыня акна ў радку:
bg: Минимална част от реда за един прозорец:
de: Minimale Fensterbreite in Zeile:
es: Ancho mínimo de ventana en fila
et: Akna minimaalne laius reas:
fi: Ikkunan minimileveys rivillä:
fr: Largeur minimum des aperçus :
ga: Leithead min fuinneoige i ndiaidh a chéile:
gl: Ancho mínimo de ventá en fila
gu: પંક્તિમાં વિન્ડોની ન્યૂનતમ પહોળાઈ:
hi: पंक्ति में खिड़की की न्यूनतम चौड़ाई:
id: Lebar minimal jendela dalam baris:
ja: 列に表示される最小ウィンドウ幅：
kn: ಸಾಲಿನಲ್ಲಿ ವಿಂಡೋದ ಕನಿಷ್ಠ ಅಗಲ:
ku: کەمترین پانی پەنجەرە لە ڕیزێکدا:
lt: Min. lango plotis eilutėje:
mr: पंक्तीतील विंडोची किमान रुंदी:
my: တန်းတစ်တန်းရှိ ဝင်းဒိုး၏ အနိမ့်ဆုံး အနံ:
nb: Minimum vindusbredde på rad:
nl: Minimale vensterbreedte in rij:
nn: Minimum vindaugsbreidde på rad:
pl: Minimalna szerokość okna w rzędzie:
pt_br: Largura mínima da janela na linha:
ru: Минимальная ширина эскиза в ряду:
sk: Minimálna šírka okna v rade:
sq: Gjerësia minimale e dritares në rresht
sr: Minimalna širina prozora u redu:
sv: Maxbredd för fönster i rad:
th: ความกว้างต่ำสุดของหน้าต่างในแถว:
tr: Asgari pencere genişliği:
ur: قطار میں ونڈو کی کم از کم چوڑائی:
vi: Độ rộng cửa sổ tối thiểu trong dòng:

source: Window order:
ar: ترتيب النوافذ:
be: Парадак вокнаў:
bg: Подредба на прозорци:
de: Reihenfolge der Fenster:
es: Orden de la ventana:
et: Akende järjestus:
fi: Ikkunoiden järjestys:
fr: Affichage des fenêtres par ordre :
ga: Ordú fuinneoige:
gl: Orde da xanela:
gu: વિન્ડોનો ક્રમ:
hi: विंडो और्डर
id: Urutan jendela:
ja: ウインドウの並び：
kn: ವಿಂಡೋ ಕ್ರಮಾಂಕ
ku: ڕیزبەندی پەنجەرە:
lt: Langų tvarka:
mr: विंडो क्रम:
my: ဝင်းဒိုး အစီအစဉ်:
nb: Vindusrekkefølge:
nl: Scherm volgorde:
nn: Vindaugsrekkjefylgje:
pl: Porządek okien:
pt_br: Ordem das janelas:
ru: Порядок окон:
sk: Poradie okien:
sr: Poredak prozora:
sv: Sortera fönster:
th: ลำดับหน้าต่าง:
tr: Pencere sırası:
ur: ونڈو ترتیب:
vi: Thứ tự cửa sổ:

source: Window Title
ar: عنوان النافذة
be: Загаловак акна
bg: Заглавие на прозореца
bn: উইন্ডো শিরোনাম
cs: Název okna
da: Vinduetitel
de: Fenstertitel
es: Título de ventana
et: Akna pealkiri
fa: عنوان پنجره
fi: Ikkunan otsikko
fr: Titre de fenêtre
ga: Teideal Fuinneog
gl: Título da xanela
gu: વિન્ડો શીર્ષક
hi: खिड़की का शीर्षक
hr: Prozor
id: Judul jendela
ja: ウィンドウタイトル
ku: Sernavê Windowê
lb: Fënster Testbetter
lt: Lango pavadinimas
mr: विंडो शीर्षक
my: ဝင်းဒိုး ခေါင်းစဉ်
nb: Vindustittel
nl: Raamtitel
nn: Vindaugstittel
pt_br: Título da janela
ru: Заголовок окна
sk: Názov okna
sl: Naslov okna
sq: Titull dritaresh
sr: Назив прозора
sv: Fönstertitel
ta: சாளர தலைப்பு
th: ชื่อหน้าต่าง
tr: Pencere başlığı
ur: ونڈو کا عنوان
uz: Oyna nomi
vi: Tiêu đề cửa sổ
