Repository: lwouis/alt-tab-macos
Catalog: resources/l10n/*.lproj/Localizable.strings
Languages: ar, be, bg, bn, ca, cs, da, de, es, et, fa, fi, fr, ga, gl, gu, he, hi, hr, id, is, ja, kn, ku, lb, lt, mr, my, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, ta, th, tr, uk, ur, uz, vi

source: Select windows using vim keys
ar: حدد Windows باستخدام مفاتيح VIM
be: Выбіраць вокны клавішамі Vim
bg: Изберете Windows с помощта на VIM клавиши
bn: ভিম কীগুলি ব্যবহার করে উইন্ডোজ নির্বাচন করুন
ca: Seleccioneu Windows mitjançant les tecles VIM
cs: Vyberte Windows pomocí kláves Vim
da: Vælg Windows ved hjælp af VIM -taster
de: Fenster mit VIM-Tasten auswählen
es: Seleccione Windows usando teclas VIM
et: Valige aknad VIM -klahvide abil
fa: ویندوز را با استفاده از کلیدهای VIM انتخاب کنید
fi: Valitse ikkunat VIM -näppäimillä
fr: Sélectionnez Windows à l'aide des touches VIM
ga: Roghnaigh fuinneoga ag baint úsáide as vim keys
gl: Seleccione Windows usando teclas VIM
gu: વિમ કીઝનો ઉપયોગ કરીને વિન્ડોઝ પસંદ કરો
he: בחר Windows באמצעות מקשי Vim
hi: VIM कुंजी का उपयोग करके विंडोज का चयन करें
hr: Odaberite Windows pomoću VIM tipki
id: Pilih Windows Menggunakan Kunci Vim
is: Veldu Windows með VIM lyklum
ja: Vimキーを使用してウィンドウを選択する
ku: Windows bi karanîna keysên VIM bikar bînin
lb: Wielt Windows mat Vim Schlësselen
lt: Pasirinkti langus naudojant „vim“ klavišus
mr: विम की वापरून विंडोज निवडा
my: vim ကီးများဖြင့် ဝင်းဒိုးများကို ရွေးချယ်ပါ
nb: Velg vinduer med vim-taster
nl: Selecteer Windows met VIM -toetsen
nn: Vel vindauga med vim-tastar
pl: Wybierz Windows za pomocą klawiszy VIM
pt_br: Selecionar janelas utilizando as teclas Vim
ro: Selectați Windows folosind tastele VIM
ru: Выбор окон клавишами Vim
sk: Vyberte Windows pomocou klávesov VIM
sl: Izberite Windows z uporabo vim tipk
sq: Zgjidhni Windows duke përdorur çelësat VIM
sr: Изаберите Виндовс користећи Вим Кеис
sv: Välj fönster med Vim-tangenter
ta: விம் விசைகளைப் பயன்படுத்தி விண்டோஸைத் தேர்ந்தெடுக்கவும்
th: เลือก Windows โดยใช้คีย์ VIM
tr: vim kısayolları ile pencere seç
uk: Виберіть Windows за допомогою клавіш VIM
ur: ویم کیز کا استعمال کرتے ہوئے ونڈوز منتخب کریں
uz: Vim tugmachalari yordamida Windows-ni tanlang
vi: Chọn Windows bằng khóa VIM

source: Send
ar: إرسال
be: Адправіць
bg: Изпрати
bn: পাঠান
ca: Enviar
cs: Odeslat
da: Sende
de: Senden
es: Enviar
et: Saada
fa: ارسال
fi: Lähetä
fr: Envoyer
ga: Seol
gl: Enviar
gu: મોકલો
he: שלח
hi: भेज दो
hr: Pošalji
id: Kirim
is: Senda
ja: 送信
kn: ಕಳುಹಿಸಿ
ku: Bişîne
lb: Fortschécken
lt: Siųsti
mr: पाठवा
my: ပေးပို့မည်
nl: Verstuur
pl: Wyślij
pt_br: Enviar
ro: Trimite
ru: Отправить
sk: Poslať
sl: Pošlji
sq: Dërgo
sr: Pošalji
sv: Skicka
ta: அனுப்பு
th: ส่ง
tr: Gönder
uk: Вiдправити
ur: بھیجیں
uz: Yuborish
vi: Gửi

source: Send a crash report?
ar: هل تريد إرسال بلاغ تعطل؟
be: Адправіць справаздачу аб збоі?
bg: Да изпратя ли отчет при забиване?
bn: একটি ক্র্যাশ রিপোর্ট পাঠান?
ca: Enviar informe d'error?
cs: Odeslat hlášení o pádu?
da: Send en crash -rapport?
de: Absturzbericht senden?
es: ¿Enviar un informe de error?
et: Kas saata krahhi aruanne?
fi: Lähetä vikaraportti?
fr: Envoyer un rapport d’erreur ?
ga: Seol tuairisc tuairteála?
gl: Enviar un informe de erro?
gu: ક્રેશ રિપોર્ટ મોકલવો છે?
he: לשלוח דיווח קריסה?
hi: दुर्घटना की रिपोर्ट भेजें?
hr: Pošaljite izvještaj o sudaru?
id: Kirim sebuah laporan kerusakan?
is: Senda krass-skýrslu?
ja: クラッシュレポートを送りますか？
kn: ಕ್ರ್ಯಾಶ್ ರಿಪೋರ್ಟನ್ನು ಕಳುಹಿಸಬೇಕೆ?
ku: Raporek Crash bişînin?
lb: Schéckt e Crash Bericht?
lt: Siųsti gedimų ataskaitą?
mr: क्रॅश अहवाल पाठवायचा?
my: ပြဿနာအစီရင်ခံစာ ပို့မလား။
nb: Sende en krasjrapport?
nl: Crashrapport versturen?
nn: Senda ein kræsjrapport?
pl: Wysłać raport crasha?
pt_br: Enviar um relatório de falha?
ro: Trimite o analiză de accident?
ru: Отправить отчет о вылете?
sk: Poslať správu o zlyhaní?
sl: Pošljite poročilo o nesreči?
sq: Dërgo raport dështimi?
sr: Pošalji izveštaj o grešci?
sv: Skicka kraschrapport?
ta: செயலிழப்பு அறிக்கையை அனுப்பவா?
th: ส่งรายการการขัดข้องหรือไม่
tr: Çökme raporu gönder?
uk: Надіслати звіт про збій?
ur: ایک کریش رپورٹ بھیجیں؟
uz: Avariya hisobotini yuboring?
vi: Gửi một báo cáo sự cố?

source: Send anyway
ar: إرسال على أية حال
be: Усё роўна адправіць
bg: Изпрати
bn: যেকোন ভাবেই পাঠান
ca: Enviar de totes maneres
cs: Poslat tak jako tak
da: Send alligevel
de: Trotzdem senden
es: Enviar de todos modos
et: Saada niikuinii
fi: Lähetä silti
fr: Envoyer tout de même
ga: Seol ar aon nós
gl: Enviar igualmente
gu: તો પણ મોકલો
he: שלח בכל זאת
hi: फिर भी भेज दो
hr: Pošaljite svejedno
id: Tetap kirim
is: Senda samt
ja: 送信
kn: ಹೇಗಾದರೂ ಕಳುಹಿಸಿ
ku: Dîsa jî bişîne
lb: Schéckt iwwerhaapt
lt: Vis tiek siųsti
mr: तरीही पाठवा
my: မည်သို့ပင်ဖြစ်စေ ပေးပို့မည်
nb: Send likevel
nl: Verstuur toch
nn: Send likevel
pl: Wyślij mimo to
pt_br: Enviar assim mesmo
ro: Trimite oricum
ru: Все равно отправить
sk: Napriek tomu poslať
sl: Pošlji vseeno
sq: Sidoqoftë dërgo
sr: Pošalji bez obzira
sv: Skicka ändå
ta: எப்படியும் அனுப்புங்கள்
th: ส่ง
tr: Yine de gönder
uk: Відправити в будь-якому випадку
ur: پھر بھی بھیجیں
uz: Baribir yuboring
vi: Cứ gửi đi

source: Send debug profile (CPU, memory, etc)
ar: إرسال ملف الأخطاء (معالج، ذاكرة، إلخ)
be: Адправіць профіль адладкі (ЦП, памяць і г.д.)
bg: Изпрати дебуг данни (процесор, памет и т.н.)
bn: ডিবাগ প্রোফাইল পাঠান (CPU, মেমরি, ইত্যাদি)
ca: Enviar perfil de diagnòstic (CPU, memòria, etc.)
cs: Odeslat diagnostická data (CPU, paměť atd.)
da: Send Debug -profil (CPU, hukommelse osv.)
de: Debug-Profil senden (CPU, Speicher, etc.)
es: Enviar perfil de depuración (CPU, memoria, etc.)
et: Saada silumisprofiil (CPU, mälu jne)
fa: ارسال پروفایل دیباگ (CPU، حافظه، و غیره)
fi: Lähetä debug-profiili (prosessori, muisti ym.)
fr: Envoyer le profil technique (processeur, mémoire, etc)
ga: Seol próifíl dífhabhtaithe (LAP, cuimhne, srl)
gl: Enviar perfil de depuración (CPU, memoria, etc.)
gu: ડીબગ પ્રોફાઇલ મોકલો (CPU, મેમરી, વગેરે)
he: שלח נתוני מערכת (מעבד, זכרון וכו')
hi: डिबग प्रोफ़ाइल भेजो (सीपीयू, स्मृति, आदि)
hr: Pošaljite profil za uklanjanje pogrešaka (CPU, memorija itd.)
id: Kirim profil debug (CPU, memori, dll)
is: Senda ítarupplýsingar (CPU, minni, etc)
ja: デバッグプロファイルを送信（CPU、メモリなど）
kn: ದೋಷಗಳನ್ನು ತೆಗೆದು ಹಾಕುವ ಮಾಹಿತಿ ಕಳುಹಿಸಿ (ಸಿಪಿಯು, ಮೆಮೊರಿ, ಮುಂತಾದವು)
ku: Profilêke (CPU, memory, etc.) debugî bişîne.
lb: Schéckt Debug Profil (CPU, Memory, etc)
lt: Siųsti debuginimo informaciją (CPU, atmintį, etc)
mr: डीबग प्रोफाइल पाठवा (CPU, मेमरी, इत्यादी)
my: အမှားရှာဖွေရေး ပရိုဖိုင် (CPU, memory စသည်) ပေးပို့မည်
nb: Send debug-informasjon (CPU, minne, osv)
nl: Verstuur debug-profiel (CPU, geheugen, enz.)
nn: Send avlusingsinformasjon (CPU, minne, osb)
pl: Wyślij profil debugowania (CPU, pamięć, itp.)
pt_br: Enviar dados para depuração (CPU, memória, etc)
ro: Trimite analiză profil (CPU, memorie, etc)
ru: Отправить отладочный профиль (CPU, память и т.д.)
sk: Poslať chybový profil (CPU, pamäť, a pod.)
sl: Pošlji razhroščevalni profil (CPU, pomnilnik, ipd.)
sq: Dërgo profilin e korigjimit (CPU, memory, etc)
sr: Poslati profil za otklanjanje grešaka (procesor, memorija, itd)
sv: Skicka felsökningsinfo (CPU, minne, osv.)
ta: பிழைத்திருத்த சுயவிவரத்தை அனுப்பவும் (CPU, நினைவகம் போன்றவை)
th: ส่งโปรไฟล์ debug (CPU, หน่วยความจำ เป็นต้น)
tr: Hata ayıklama profili gönder (İşlemci, bellek, vb)
uk: Надіслати профіль дебагу (ЦП, памʼять і т.д.)
ur: ڈیبگ پروفائل بھیجیں (سی پی یو، میموری وغیرہ)
uz: Narxie Profilini yuboring (protsessor, xotira va hk)
vi: Gửi thông tin gỡ lỗi (CPU, bộ nhớ, vv)

source: Send feedback
ar: أرسل رأيك
be: Адправіць водгук
bg: Изпрати обратна връзка
bn: মতামত পাঠান
ca: Enviar comentaris
cs: Odeslat zpětnou vazbu
de: Feedback senden
es: Enviar comentarios
et: Saada tagasisidet
fa: ارسال بازخورد
fi: Lähetä palautetta
fr: Partager un retour d’expérience
ga: Seol aiseolas
gl: Enviar comentarios
gu: પ્રતિસાદ મોકલો
he: שלח משוב
hi: राय भेजो
hr: Pošaljite povratne informacije
id: Kirim umpan balik
is: Senda tillögur
ja: フィードバック提出
kn: ಪ್ರತಿಕ್ರಿಯೆ ಕಳುಹಿಸಿ
ku: Nêrînekê bişîne
lb: Schéckt Feedback
lt: Siųsti atsiliepimą
mr: अभिप्राय पाठवा
my: တုံ့ပြန်ချက် ပေးပို့မည်
nb: Send tilbakemelding
nl: Verstuur feedback
nn: Send tilbakemelding
pl: Wyślij Feedback
pt_br: Enviar feedback
ro: Trimite sugestii
ru: Отправить отзыв
sk: Poslať spätnú väzbu
sl: Pošlji povratne informacije
sq: Dërgo mendime
sr: Pošalji povratne infromacije
sv: Skicka feedback
ta: கருத்துக்களை அனுப்பவும்
th: ส่งความคิดเห็น
tr: Geri bildirim gönder
uk: Надіслати відгук
ur: فیڈ بیک بھیجیں
uz: Fikr-mulohazalarni yuboring
vi: Gửi phản hồi

source: Send feedback…
ar: أرسل رأيك…
be: Адправіць водгук
bg: Изпрати обратна връзка...
bn: মতামত পাঠান…
ca: Enviar comentaris…
cs: Odeslat zpětnou vazbu...
de: Feedback senden…
es: Enviar comentarios…
et: Saada tagasisidet ...
fa: ارسال بازخورد...
fi: Lähetä palautetta…
fr: Partager un retour d’expérience…
ga: Seol aiseolas…
gl: Enviar comentarios…
gu: પ્રતિસાદ મોકલો…
he: שלח משוב...
hi: राय भेजो...
hr: Pošaljite povratne informacije ...
id: Kirim umpan balik…
is: Senda tillögur
ja: フィードバック提出…
kn: ಪ್ರತಿಕ್ರಿಯೆ ಕಳುಹಿಸಿ…
ku: Nêrînekê bişîne...
lb: Schéckt Feedback ...
lt: Siųsti atsiliepimą...
mr: अभिप्राय पाठवा…
my: တုံ့ပြန်ချက် ပေးပို့မည်…
nb: Send tilbakemelding…
nl: Verstuur feedback…
nn: Send tilbakemelding …
pl: Wyślij Feedback…
pt_br: Enviar feedback…
ro: Trimite sugestii…
ru: Отправить отзыв…
sk: Poslať spätnú väzbu…
sl: Pošlji povratne informacije…
sq: Dërgo mendime…
sr: Pošalji povratne infromacije…
sv: Skicka feedback…
ta: கருத்துக்களை அனுப்பவும்…
th: ส่งความคิดเห็น...
tr: Geri bildirim gönder…
uk: Надіслати відгук...
ur: فیڈ بیک بھیجیں…
uz: Fikr-mulohazalar yuborish ...
vi: Gửi phản hồi...

source: Share improvement ideas, or report bugs
ar: شارك أفكارك التطويرية، أو بلغ عن أخطاء
be: Падзяліцеся ідэямі па паляпшэньні або паведаміце пра памылкі
bg: Сподели идеи за подобрение или бъгове
bn: উন্নতির ধারনা শেয়ার করুন বা বাগ রিপোর্ট করুন
ca: Proposa millores, o informa de problemes
cs: Navrhnout vylepšení nebo nahlásit chybu
da: Del forbedringsideer eller rapporter fejl
de: Teilen Sie uns Ihre Vorschläge mit oder melden Sie einen Fehler
es: Comparta ideas de mejora o informe de errores
et: Jagage parendamise ideid või teatage vigadest
fa: ایده های بهبود را به اشتراک بگذارید ، یا اشکالات را گزارش دهید
fi: Jaa parannusehdotuksia tai raportoi bugeja
fr: Partagez des idées d’amélioration, ou signalez des bugs
ga: Comhroinn smaointe feabhsúcháin, nó tuairiscigh fabhtanna
gl: Comparta ideas de mellora ou informe de erros
gu: સુધારણાના વિચારો શેર કરો, અથવા બગ્સની જાણ કરો
he: שתף רעיונות לשיפור, או דווח על באגים
hi: सुधार के विचार साझा करें, या बग की रिपोर्ट करें
hr: Dijeliti ideje za poboljšanje ili prijaviti greške
id: Bagikan gagasan peningkatan, atau laporkan bug
is: Deila hugmyndum um viðbætur, eða tilkynna villu
ja: 改善点のご共有あるいはバグのご報告
kn: ಸುಧಾರಣೆ ಉಪಾಯಗಳು, ಅಥವಾ ದೋಷಗಳನ್ನು ವರದಿ ಮಾಡಿ
ku: Fikrên werardinê bişîne, an bugan ragihîne
lb: Deelt d'Verbesserung Iddien, oder Rapporte berichten
lt: Pasidalinkite tobulinimo idėjomis arba praneškite apie klaidas
mr: सुधारणा कल्पना सामायिक करा किंवा बगची तक्रार करा
my: တိုးတက်မှုဆိုင်ရာ အကြံဉာဏ်များ မျှဝေပါ သို့မဟုတ် ချို့ယွင်းချက်များ သတင်းပို့ပါ
nb: Del forbedringsideer, eller rapporter om feil
nl: Deel verbeteringen of meld bugs
nn: Del forbetringsidear, eller meld om feil
pl: Podziel się pomysłami na ulepszenia lub zgłoś błąd
pt_br: Compartilhar sugestões ou reportar falhas
ro: Distribuie idei de îmbunătățire, sau raportează probleme
ru: Поделитесь идеями по улучшению или сообщите об ошибках
sk: Zdieľať návrhy na zlepšenia, alebo chybový report
sl: Posreduj ideje za izboljšavo ali prijavi napako
sq: Ndaj ide për përmirësim, ose raporto gabime
sr: Podeli ideje ili prijavi probleme
sv: Dela förbättringsförslag eller rapportera fel
ta: மேம்பாட்டு யோசனைகளைப் பகிரவும் அல்லது பிழைகள் புகாரளிக்கவும்
th: แบ่งปันข้อเสนอแนะหรือรายงานข้อบกพร่อง
tr: Geliştirme önerisi veya hata bilgisi paylaşın
uk: Поділитись ідеями покращення або надіслати звіт про помилку
ur: بہتری کے خیالات شیئر کریں، یا کیڑے رپورٹ کریں
uz: Mamlakatni obodonlashtirish g'oyalarini yoki xatolarni xabar qiling
vi: Góp ý tưởng cải tiến hoặc sửa lỗi ứng dụng

source: Shortcut 1
ar: الإختصار ١
be: Спалучэнне 1
bg: Шорткът 1
bn: শর্টকাট ১
ca: Drecera 1
cs: Zkratka 1
da: Genvej 1
de: Kurzbefehl 1
es: Atajo 1
et: Otsetee 1
fi: Pikanäppäin 1
fr: Raccourci 1
ga: Aicearra 1
gl: Atallo 1
gu: શૉર્ટકટ 1
he: קיצור דרך 1
hi: शॉर्टकट १
hr: Prečac 1
id: Pintasan 1
is: Flýtileið 1
ja: ショートカット１
ku: Kurtebir 1
lb: Ofkiirzung 1
lt: Spartusis klavišas 1
mr: शॉर्टकट १
my: ရှော့ခ်ကတ် ၁
nb: Hurtigtast 1
nl: Snelkoppeling 1
nn: Snarveg 1
pl: Skrót 1
pt_br: Atalho 1
ro: Scurtătura 1
ru: Комбинация 1
sk: Skratka 1
sl: Bližnjica 1
sq: Shkurtesa 1
sr: Prečica 1
ta: குறுக்குவழி 1
th: คำสั่งลัด 1
tr: Kestirme 1
uk: Ярлик 1
ur: شارٹ کٹ 1
uz: Yorliq 1
vi: Phím tắt 1

source: Shortcut 2
ar: الإختصار ٢
be: Спалучэнне 2
bg: Шорткът 2
bn: শর্টকাট 2
ca: Drecera 2
cs: Zkratka 2
da: Genvej 2
de: Kurzbefehl 2
es: Atajo 2
et: Otsetee 2
fi: Pikanäppäin 2
fr: Raccourci 2
ga: Aicearra 2
gl: Atallo 2
gu: શૉર્ટકટ 2
he: קיצור דרך 2
hi: शॉर्टकट २
hr: Prečac 2
id: Pintasan 2
is: Flýtileið 2
ja: ショートカット２
ku: Kurtebir 2
lb: Ofkiirzung 2
lt: Spartusis klavišas 2
mr: शॉर्टकट २
my: ရှော့ခ်ကတ် ၂
nb: Hurtigtast 2
nl: Snelkoppeling 2
nn: Snarveg 2
pl: Skrót 2
pt_br: Atalho 2
ro: Scurtătura 2
ru: Комбинация 2
sk: Skratka 2
sl: Bližnjica 2
sq: Shkurtesa 2
sr: Prečica 2
ta: குறுக்குவழி 2
th: คำสั่งลัด 2
tr: Kestirme 2
uk: Ярлик 2
ur: شارٹ کٹ 2
uz: Yorliq 2
vi: Phím tắt 2

source: Shortcut 3
ar: الاختصار ٣
be: Спалучэнне клавіш 3
bg: Клавишна комбинация 3
bn: শর্টকাট 3
ca: Drecera 3
cs: Zkratka 3
da: Genvej 3
de: Kurzbefehl 3
es: Atajo 3
et: Otsetee 3
fa: میانبر 3
fi: Pikanäppäin 3
fr: Raccourci 3
ga: Aicearra 3
gl: Atallo 3
gu: શૉર્ટકટ 3
he: קיצור 3
hi: शॉर्टकट 3
hr: Prečac 3
id: Pintasan 3
is: Flýtileið 3
ja: ショートカット３
ku: Kurteya 3
lb: Ofkiirzung 3
lt: Spartusis klavišas 3
mr: शॉर्टकट ३
my: ရှော့ခ်ကတ် ၃
nb: Hurtigtast 3
nl: Snelkoppeling 3
nn: Snarveg 3
pl: Skrót 3
pt_br: Atalho 3
ro: Scurtătură 3
ru: Комбинация 3
sk: Skratka 3
sl: Bližnjica 3
sq: Shkurtore 3
sr: Пречица 3
ta: குறுக்குவழி 3
th: คำสั่งลัด 3
tr: Kestirme 3
uk: Хоткей 3
ur: شارٹ کٹ 3
uz: Yorliq 3
vi: Phím tắt 3

source: Shortcut 4
ar: الاختصار ٤
be: Спалучэнне клавіш 4
bg: Клавишна комбинация 4
bn: শর্টকাট 4
ca: Drecera 4
cs: Zkratka 4
da: Genvej 4
de: Kurzbefehl 4
es: Atajo 4
et: Otsetee 4
fa: میانبر 4
fi: Pikanäppäin 4
fr: Raccourci 4
ga: Aicearra 4
gl: Atallo 4
gu: શૉર્ટકટ 4
he: קיצור 4
hi: शॉर्टकट 4
hr: Prečac 4
id: Pintasan 4
is: Flýtileið 4
ja: ショートカット４
ku: Kurteya 4
lb: Ofkiirzung 4
lt: Spartusis klavišas 4
mr: शॉर्टकट ४
my: ရှော့ခ်ကတ် ၄
nb: Hurtigtast 4
nl: Snelkoppeling 4
nn: Snarveg 4
pl: Skrót 4
pt_br: Atalho 4
ro: Scurtătură 4
ru: Комбинация 4
sk: Skratka 4
sl: Bližnjica 4
sq: Shkurtore 4
sr: Пречица 4
ta: குறுக்குவழி 4
th: คำสั่งลัด 4
tr: Kestirme 4
uk: Хоткей 4
ur: شارٹ کٹ 4
uz: Yorliq 4
vi: Phím tắt 4

source: Shortcut 5
ar: الاختصار ٥
be: Спалучэнне клавіш 5
bg: Клавишна комбинация 5
bn: শর্টকাট 5
ca: Drecera 5
cs: Zkratka 5
da: Genvej 5
de: Kurzbefehl 5
es: Atajo 5
et: Otsetee 5
fa: میانبر 5
fi: Pikanäppäin 5
fr: Raccourci 5
ga: Aicearra 5
gl: Atallo 5
gu: શૉર્ટકટ 5
he: קיצור 5
hi: शॉर्टकट 5
hr: Prečac 5
id: Pintasan 5
is: Flýtileið 5
ja: ショートカット５
ku: Kurteya 5
lb: Ofkiirzung 5
lt: Spartusis klavišas 5
mr: शॉर्टकट ५
my: ရှော့ခ်ကတ် ၅
nb: Hurtigtast 5
nl: Snelkoppeling 5
nn: Snarveg 5
pl: Skrót 5
pt_br: Atalho 5
ro: Scurtătură 5
ru: Комбинация 5
sk: Skratka 5
sl: Bližnjica 5
sq: Shkurtore 5
sr: Пречица 5
ta: குறுக்குவழி 5
th: คำสั่งลัด 5
tr: Kestirme 5
uk: Хоткей 5
ur: شارٹ کٹ 5
uz: Yorliq 5
vi: Phím tắt 5

source: Shortcut already assigned to another action: %@
ar: الإختصار محجوز لفعل آخر: %@
be: Спалучэнне клавіш ужо прызначана іншаму дзеянню: %@
bg: Този шорткът вече се използва за %@
bn: শর্টকাট ইতিমধ্যে অন্য ক্রিয়ায় বরাদ্দ করা হয়েছে: %@
cs: Zkratka již přiřazena k jiné akci: %@
da: Genvej allerede tildelt en anden handling: %@
de: Der Kurzbefehl ist bereits einer anderen Aktion zugewiesen: %@
es: Atajo ya asignado a otra acción: %@
et: Otsetee on juba teisele toimingule määratud: %@
fa: میانبر قبلاً به یک عمل دیگر اختصاص داده شده است: ٪@
fi: Pikanäppäin on jo määritetty toiseen toimintoon: %@
fr: Raccourci déjà affecté à une autre action : %@
ga: Tá aicearra sannta cheana do ghníomh eile: %@
gl: Atallo xa asignado a outra acción: %@
gu: શૉર્ટકટ પહેલેથી જ બીજી ક્રિયાને સોંપેલ છે: %@
hi: शॉर्टकट पहले से ही किसी अन्य क्रिया को सौंपा गया है: %@
hr: Prečac je već dodijeljen drugoj akciji: %@
id: Pintasan sudah ditetapkan ke tindakan lain: %@
ja: 既に：%@に割り当てられたショートカット
ku: Kurteya ku berê ji çalakiyek din ve hatî veqetandin:% @
lb: Ofkiirzung huet schonn an eng aner Aktioun zougewisen:% @
lt: Spartusis klavišas jau priskirtas kitam veiksmui: %@
mr: शॉर्टकट आधीच दुसऱ्या कार्यासाठी नियुक्त केलेला आहे: %@
my: ရှော့ခ်ကတ်ကို အခြားလုပ်ဆောင်ချက်တစ်ခုဖြစ်သည့် %@ သို့ ပေးအပ်ထားပြီးဖြစ်သည်။
nb: Hurtigtast allerede tildelt en annen handling: %@
nl: Toetscombinatie is al toegewezen aan een andere actie: %@
nn: Snarveg allereide tildelt ei anna handling: %@
pl: Skrót już przypisany do innej akcji: %@
pt_br: Atalho já atribuído para outra ação: %@
ru: Комбинация уже назначена к другом действие: %@
sk: Skratka už priradená k inej akcii: %@
sl: Bližnjica, ki je že dodeljena drugemu dejanju: %@
sq: Shkurtesa tashmë është caktuar tjetër veprimi: %@
sr: Prečica već dodeljena drugoj akciji: %@
sv: Kommandot är redan kopplat till en annan funktion: %@
ta: குறுக்குவழி ஏற்கனவே மற்றொரு செயலுக்கு ஒதுக்கப்பட்டுள்ளது: %@
th: คำสั่งลัดถูกกําหนดให้กับการดําเนินการอื่นแล้ว: %@
tr: Kestirme hâlihazırda başka bir eylem için atanmış: %@
ur: شارٹ کٹ پہلے ہی کسی اور عمل کو تفویض ہے: %@
uz: QisqaCUT allaqachon boshqa harakatga tayinlangan:% @
vi: Phím tắt đã được gán cho hành động: %@

source: Shortcuts When Active
ar: اختصارات عند نشطة
be: Спалучэнні, калі актыўна
bg: Преки пътища, когато са активни
bn: সক্রিয় হলে শর্টকাট
ca: Dreceres quan estan actives
cs: Zkratky, když jsou aktivní
da: Genveje, når de er aktive
de: Kurzbefehle, wenn aktiv
et: Otseteed aktiivselt
fa: میانبرها هنگام فعال بودن
fi: Pikakomennot aktiivisena
fr: Raccourcis lorsqu'il est actif
ga: Aicearraí Nuair atá Gníomhach
gl: Atallos cando están activos
gu: સક્રિય હોય ત્યારે શોર્ટકટ્સ
he: קיצורי דרך כאשר הם פעילים
hi: सक्रिय होने पर शॉर्टकट
hr: Prečaci kada su aktivni
id: Pintasan saat aktif
is: Flýtileiðir þegar þær eru virkar
ja: アクティブ時のショートカット
ku: Kurte dema çalak
lb: Ofkiirzungen wann aktiv
lt: Spartieji klavišai, kai aktyvus
mr: सक्रिय असताना शॉर्टकट
my: အလုပ်လုပ်နေချိန် ဖြတ်လမ်းများ
nb: Hurtigtaster når aktiv
nl: Snelkoppelingen wanneer actief
nn: Snarvegar når AltTab er aktiv
pl: Skróty, gdy są aktywne
pt_br: Atalhos enquanto ativo
ro: Comitete rapide atunci când sunt active
ru: Комбинации, когда активно
sk: Skratky, keď sú aktívne
sl: Bližnjice, ko so aktivne
sq: Shkurtore kur janë aktive
sr: Пречице када су активни
sv: Genvägar när AltTab visas
ta: செயலில் இருக்கும்போது குறுக்குவழிகள்
th: ทางลัดเมื่อใช้งาน
tr: Aktif olduğunda kısayollar
uk: Ярлики при активності
ur: فعال ہونے پر شارٹ کٹس
uz: Faol bo'lganda yorliqlar
vi: Phím tắt khi hoạt động

source: Shortcuts when active…
ar: اختصارات عندما تنشط ...
be: Спалучэнні, калі актыўна…
bg: Преки пътища, когато са активни ...
bn: সক্রিয় হলে শর্টকাট…
ca: Dreceres quan estan actius ...
cs: Zkratky, když jsou aktivní ...
da: Genveje, når de er aktive ...
de: Kurzbefehle, wenn aktiv…
et: Otseteed aktiivselt ...
fa: میانبرها در هنگام فعال ...
fi: Pikakomennot aktiivisena…
fr: Raccourcis lorsqu'il est actif…
ga: Aicearraí agus tú gníomhach…
gl: Atallos cando están activos ...
gu: સક્રિય હોય ત્યારે શોર્ટકટ્સ…
he: קיצורי דרך כאשר הם פעילים ...
hi: शॉर्टकट जब सक्रिय…
hr: Prečaci kada su aktivni ...
id: Pintasan saat aktif…
is: Flýtileiðir þegar þær eru virkar ...
ja: アクティブ時のショートカット…
ku: Kurte dema çalak ...
lb: Ofkiirzungen wann aktiv ...
lt: Spartieji klavišai, kai aktyvus…
mr: सक्रिय असताना शॉर्टकट...
my: အလုပ်လုပ်နေချိန် ဖြတ်လမ်းများ…
nb: Hurtigtaster når aktiv…
nl: Snelkoppelingen wanneer actief ...
nn: Snarvegar når AltTab er aktiv …
pl: Skróty, gdy są aktywne…
pt_br: Atalhos enquanto ativo…
ro: Comitete rapide atunci când sunt active ...
ru: Комбинации, когда активно…
sk: Skratky, keď sú aktívne ...
sl: Bližnjice, ko so aktivne ...
sq: Shkurtore kur janë aktive
sr: Пречице када активне ...
sv: Genvägar när AltTab visas…
ta: செயலில் இருக்கும்போது குறுக்குவழிகள்…
th: ทางลัดเมื่อใช้งาน ...
tr: Aktif olduğunda kısayollar…
uk: Ярлики, коли активні…
ur: فعال ہونے پر شارٹ کٹس…
uz: Faol bo'lganda yorliqlar ...
vi: Các phím tắt khi hoạt động…

source: Show
ar: إظهار
be: Паказаць
bg: покажи
bn: দেখান
ca: Mostrar
cs: Zobrazit
da: Vise
de: Anzeigen
es: Mostrar
et: Näita
fa: نشان دادن
fi: Näytä
fr: Afficher
ga: Taispeáin
gl: Amosar
gu: બતાવો
he: הצג
hi: दिखाओ
hr: Pokazati
id: Tampilkan
is: Sýna
ja: アプリを表示
kn: ತೋರಿಸಿ
ku: Nîşandin
lb: Opbréngen
lt: Rodyti
mr: दाखवा
my: ပြသမည်
nb: Vis
nl: Toon
nn: Vis
pl: Pokaż
pt_br: Exibir
ro: Arată
ru: Показать
sk: Zobraziť
sl: Prikaži
sq: Shfaq
sr: Prikaži
sv: Visa
ta: காட்டு
th: แสดง
tr: Göster
uk: Показати
ur: دکھائیں
uz: Ko'rsatish
vi: Hiện

source: Show & Hide
ar: اظهر المخفي
be: Паказаць і схаваць
bg: Покажи скрий
bn: দেখান এবং লুকান
ca: Mostra i amaga
cs: Zobrazit a skrýt
da: Vis og skjul
de: Anzeigen und Ausblenden
es: Mostrar ocultar
et: Näita Peida
fa: نمایش و پنهان کردن
fi: Näytä ja piilota
fr: Afficher et se cacher
ga: Taispeáin & Folaigh
gu: બતાવો અને છુપાવો
he: הצג הסתר
hi: छिपा हुया दिखाओ
hr: Pokaži sakrij
id: Tunjukan Sembunyikan
is: Sýna og fela
ja: 表示設定
kn: ತೋರಿಸಿ & ಮರೆಮಾಡಿ
ku: Nîşan bide û veşêrin
lb: Show & Verstoppen
lt: Rodyti ir slėpti
mr: दाखवा आणि लपवा
my: ပြသရန်နှင့် ဝှက်ထားရန်
nb: Vis & skjul
nl: Laten zien verbergen
nn: Vis og gøym
pl: Pokaż ukryj
pt_br: Mostrar e Ocultar
ro: Arată ascunde
ru: Показать/Скрыть
sk: Ukázať skryť
sl: Pokaži in se skriva
sq: Shfaq Fshih
sr: Показати и сакрити се
sv: Visa och dölj
ta: காட்டு மற்றும் மறை
th: แสดงและซ่อน
tr: Gösteri ve Sakla
uk: Показати сховати
ur: دکھائیں اور چھپائیں
uz: Ko'rsatish va yashirish
vi: Hiện an
