Repository: lwouis/alt-tab-macos
Catalog: resources/l10n/*.lproj/Localizable.strings
Languages: ar, be, bg, bn, ca, cs, da, de, es, et, fa, fi, fr, ga, gl, gu, he, hi, hr, id, is, ja, kn, ku, lb, lt, mr, my, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, ta, th, tr, uk, ur, uz, vi

source: About
ar: حول
be: Аб праграме
bg: Относно
bn: পরিচিতি
ca: Sobre l'AltTab
cs: O AltTab
da: Om
de: Über
es: Acerca de
et: Ümber
fa: درباره
fi: Tietoja
fr: À propos
ga: Maidir
gl: Acerca de
gu: વિશે
he: אודות
hi: जानकारी
hr: Info
id: Tentang
is: Um
ja: 情報
kn: ಬಗ್ಗೆ
ku: Derheq
lb: Iwwer
lt: Apie
mr: बद्दल
my: အကြောင်း
nb: Om
nl: Over
nn: Om
pl: O aplikacji
pt_br: Sobre
ro: Despre
ru: О программе
sk: O
sl: O programu
sq: Rreth
sr: O ovome
sv: Om
ta: பற்றி
th: เกี่ยวกับ
tr: Hakkında
uk: Про нас
ur: متعلق
uz: Haqida
vi: Thông tin

source: About %@
ar: حول %@
be: Пра %@
bg: Относно %@
bn: পরিচিতি %@
ca: Sobre l'%@
cs: O %@u
da: Om %@
de: Über %@
es: Acerca de %@
fi: Tietoja %@sta
fr: À propos de %@
ga: Maidir le %@
gl: Acerca de %@
gu: %@ વિશે
he: אודות %@
hi: %@ की जानकारी
hr: Oko %@
id: Tentang %@
is: Um %@
ja: %@ について
kn: ಬಗ್ಗೆ %@
lb: Iwwer% @
lt: Apie %@
mr: %@ बद्दल
my: %@ အကြောင်း
nb: Om %@
nl: Over %@
nn: Om %@
pl: O %@
pt_br: Sobre o %@
ro: Despre %@
ru: О приложении %@
sk: O %@
sl: Približno %@
sq: Rreth %@
sr: O %@
sv: Om %@
ta: சுமார் %@
th: เกี่ยวกับ %@
tr: Hakkında %@
uk: Про %@
ur: %@ کے بارے میں
vi: Thông tin %@

source: Accessibility
ar: إمكانية الوصول
be: Даступнасць
bg: Достъпност
bn: অ্যাক্সেসিবিলিটি
ca: Accessibilitat
cs: Zpřístupnění
da: Tilgængelighed
de: Bedienungshilfen
es: Accesibilidad
et: Ligipääsetavus
fi: Käyttöapu
fr: Accessibilité
ga: Inrochtaineacht
gl: Accesibilidade
gu: ઍક્સેસિબિલિટી
he: נגישות
hi: अभिगम्यता
hr: Pristupačnost
id: Aksesibilitas
is: Aðgengi
ja: アクセシビリティ
kn: ಪ್ರವೇಶಿಸುವಿಕೆ
ku: Têgîhînîbar
lb: Accessibilitéit
lt: Prieinamumas
mr: प्रवेशयोग्यता
my: ဝင်ရောက်နိုင်မှု
nb: Tilgjengelighet
nl: Toegankelijkheid
nn: Tilgjengelegheit
pl: Dostępość
pt_br: Acessibilidade
ro: Accesibilitate
ru: Универсальный доступ
sk: Prístupnosť
sl: Dostopnost
sq: Çasja
sr: Pristupačnost
sv: Hjälpmedel
ta: அணுகல்
th: การช่วยการเข้าถึง
tr: Erişilebilirlik
uk: Доступність
ur: رسائی
uz: Erkinlik
vi: Quyền truy cập

source: Acknowledgments
ar: شكر وتقدير
be: Падзякі
bg: Кредити
bn: স্বীকৃতি
ca: Agraïments
cs: Zvláštní zmínky
da: Anerkendelser
de: Drittanbieterlizenzen
es: Agradecimientos
et: Tunnustused
fa: تصدیق
fi: Kiitokset
fr: Remerciements
ga: Buíochas
gl: Agradecementos
gu: સ્વીકૃતિઓ
he: תודות
hi: आभार
hr: Priznanja
id: Ucapan Terima Kasih
is: Viðurkenningar
ja: 謝辞
kn: ಸ್ವೀಕೃತಿ
ku: Spasî
lb: Unerkennung
lt: Padėkos
mr: कृतज्ञता
my: ကျေးဇူးတင်လွှာ
nb: Bidragsytere
nl: Dankwoord
nn: Takk til
pl: Podziękowania
pt_br: Agradecimentos
ro: Mulțumiri
ru: Лицензии
sk: Poďakovanie
sl: Zahvala
sq: Mirënjohjet
sr: Zasluge
sv: Erkännanden
ta: ஒப்புதல்கள்
th: การยอมรับ
tr: Teşekkür bölümü
uk: Подяки
ur: اعترافات
uz: Minnatdorchilik
vi: Lời cảm ơn

source: Active app
ar: البرنامج الحالي
be: Актыўнае прыкладанне
bg: Активно приложение
bn: সক্রিয় অ্যাপ
ca: Aplicació activa
cs: Aktivní aplikace
da: Aktiv app
de: Aktive Anwendung
es: Aplicación activa
fa: برنامه فعال
fi: Aktiivinen ohjelma
fr: App active
ga: Aip ghníomhach
gl: Aplicación activa
gu: સક્રિય એપ્લિકેશન
he: יישום פעיל
hi: सक्रिय ऐप
hr: Aktivna aplikacija
id: Aplikasi aktif
is: Virkt forrit
ja: 稼働アプリケーション
kn: ಸಕ್ರಿಯ ಆ್ಯಪ್
ku: Sepana çalak
lb: Aktif Applikatioun
lt: Aktyvi programa
mr: सक्रिय ॲप
my: လက်ရှိအသုံးပြုနေသော အက်ပ်
nb: Aktiv app
nl: Actieve programma
nn: Aktiv app
pl: Aktywnych aplikacji
pt_br: Aplicações ativas
ro: Aplicație activă
ru: Активное приложение
sk: Aktívna aplikácia
sl: Aktivna aplikacja
sq: Aplikacioni aktiv
sr: Aktivna aplikacija
sv: Aktiv app
ta: செயலில் உள்ள பயன்பாடு
th: แอปที่ใช้งาน
tr: Aktif uygulama
uk: Активної програми
ur: فعال ایپ
uz: Faol ilova
vi: Ứng dụng hoạt động

source: Active screen
ar: الشاشة الحالية
be: Актыўны экран
bg: Активен екран
bn: সক্রিয় স্ক্রীন
ca: Pantalla activa
cs: Aktivní obrazovka
da: Aktiv skærm
de: Aktiver Bildschirm
es: Pantalla activa
et: Aktiivne ekraan
fa: صفحه فعال
fi: Aktiivisella näytöllä
fr: Écran actif
ga: Scáileán gníomhach
gl: Pantalla activa
gu: સક્રિય સ્ક્રીન
he: מסך הפעיל
hi: सक्रिय स्क्रीन
hr: Aktivni zaslon
id: Layar aktif
is: Virkur skjár
ja: 稼働スクリーン
kn: ಸಕ್ರಿಯ ಸ್ಕ್ರೀನ್
ku: Paceya çalak
lb: Aktive Schierm
lt: Aktyvus ekranas
mr: सक्रिय स्क्रीन
my: လက်ရှိအသုံးပြုနေသော မျက်နှာပြင်
nb: Aktiv skjerm
nl: Actieve scherm
nn: Aktiv skjerm
pl: Aktywny ekran
pt_br: Na tela ativa
ro: Ecranul activ
ru: Активный экран
sk: Aktívna plocha
sl: Aktivni zaslon
sq: Ekrani aktiv
sr: Aktivni ekran
sv: Aktiv skärm
ta: செயலில் உள்ள திரை
th: หน้าจอที่ใช้งาน
tr: Aktif ekran
uk: Активних екранів
ur: فعال سکرین
uz: Faol ekran
vi: Màn hình hoạt động

source: Active Space
ar: المساحة الحالية
be: Актыўная прастора
bg: Активно пространство
ca: Espai actiu
de: Aktiver Space
es: Escritorio activo
et: Aktiivne ruum
fi: Aktiivinen tila
fr: Bureau actif
ga: Spás Gníomhach
gl: Escritorio activo
gu: સક્રિય સ્પેસ
he: איזור פעיל
hi: सक्रिय स्पेस
id: Ruang aktif
is: Virkt umhverfi
ja: 稼働デスクトップ
kn: ಸಕ್ರಿಯ ಜಾಗ
ku: Valahiya çalak
lb: Aktiven Espace
lt: Aktyvi erdvė
mr: सक्रिय स्पेस
my: လက်ရှိအသုံးပြုနေသော Space
nb: Aktivt område
nl: Actieve space
nn: Aktivt område
pl: Aktywnej przestrzeni
pt_br: Desktop ativo
ro: Spațiul activ
ru: Активный рабочий стол
sk: Aktívna plocha
sl: Aktivno Področje
sq: Hapësira Aktive
sr: Aktivni Prostor
sv: Aktivt skrivbord
tr: Aktif Alan
uk: Активне мисце
ur: فعال اسپیس
vi: Khoảng trống hoạt động

source: Additional controls
ar: ضوابط إضافية
be: Дадатковыя элементы кіравання
bg: Допълнителни контроли
bn: অতিরিক্ত নিয়ন্ত্রণ
ca: Controls addicionals
cs: Další ovládací prvky
da: Yderligere kontroller
de: Zusätzliche Bedienelemente
es: Controles adicionales
et: Lisakontroll
fa: کنترل های اضافی
fi: Lisäohjaimet
fr: Contrôles supplémentaires
ga: Rialuithe breise
gl: Controis adicionais
gu: વધારાના નિયંત્રણો
he: בקרות נוספות
hi: अतिरिक्त नियंत्रण
hr: Dodatne kontrole
id: Kontrol tambahan
is: Viðbótarstýringar
ja: 追加のコントロール
ku: Kontrolên zêde
lb: Zousätzlech Kontrollrolle
lt: Papildomi valdikliai
mr: अतिरिक्त नियंत्रणे
my: ထပ်ဆောင်း ထိန်းချုပ်မှုများ
nb: Ytterligere innstillinger
nl: Aanvullende bedieningselementen
nn: Fleire kontrollar
pl: Dodatkowe elementy sterujące
pt_br: Controles adicionais
ro: Controale suplimentare
ru: Дополнительные параметры управления
sk: Ďalšie ovládacie prvky
sl: Dodatni nadzor
sq: Kontrolle shtesë
sr: Додатне контроле
sv: Ytterligare kontroller
ta: கூடுதல் கட்டுப்பாடுகள்
th: การควบคุมเพิ่มเติม
tr: Ek kontroller
uk: Додаткові елементи управління
ur: اضافی کنٹرولز
uz: Qo'shimcha boshqarish vositalari
vi: Điều khiển bổ sung

source: Additional controls…
ar: ضوابط إضافية…
be: Дадатковыя элементы кіравання…
bg: Допълнителни контроли ...
bn: অতিরিক্ত নিয়ন্ত্রণ ...
ca: Controls addicionals ...
cs: Další ovládací prvky ...
da: Yderligere kontrol ...
de: Zusätzliche Bedienelemente…
es: Controles adicionales...
et: Lisakontrollid ...
fa: کنترل های اضافی ...
fi: Lisäohjaimet…
fr: Contrôles supplémentaires…
ga: Rialuithe breise…
gl: Controis adicionais ...
gu: વધારાના નિયંત્રણો…
he: בקרות נוספות ...
hi: अतिरिक्त नियंत्रण…
hr: Dodatne kontrole ...
id: Kontrol tambahan…
is: Viðbótarstýringar ...
ja: 追加のコントロール…
ku: Kontrolên zêde ...
lb: Zousätzlech Kontrollen ...
lt: Papildomi valdikliai…
mr: अतिरिक्त नियंत्रणे...
my: ထပ်ဆောင်း ထိန်းချုပ်မှုများ…
nb: Ytterligere innstillinger…
nl: Extra bedieningselementen
nn: Fleire kontrollar …
pl: Dodatkowe elementy sterujące…
pt_br: Controles adicionais…
ro: Controluri suplimentare ...
ru: Доп. параметры управления…
sk: Ďalšie ovládacie prvky ...
sl: Dodatni nadzor ...
sq: Kontrolle shtesë
sr: Додатне контроле ...
sv: Ytterligare kontroller ...
ta: கூடுதல் கட்டுப்பாடுகள்…
th: การควบคุมเพิ่มเติม ...
tr: Ek kontroller…
uk: Додаткові елементи управління ...
ur: اضافی کنٹرولز…
uz: Qo'shimcha boshqarish vositalari ...
vi: Kiểm soát bổ sung…

source: Advanced
ar: متقدّم
be: Дадаткова
bg: Напреднал
bn: উন্নত
ca: Avançada
cs: Pokročilý
da: Fremskreden
de: Erweitert
es: Avanzado
et: Arenenud
fa: پیشرفته
fi: Kehittyneemmät
ga: Ard
gl: Avanzado
gu: અદ્યતન
he: מִתקַדֵם
hi: विकसित
hr: Napredna
id: Canggih
is: Langt gengið
ja: 高度な設定
kn: ಮುಂದುವರಿದ
ku: Pêşveçû
lb: Fortdréier
lt: Išplėstiniai nustatymai
mr: प्रगत
my: အဆင့်မြင့်
nb: Avansert
nl: Geavanceerd
nn: Avansert
pl: Zaawansowany
pt_br: Avançado
ro: Avansat
ru: Расширенные настройки
sk: Pokročilé
sl: Napredno
sq: I avancuar
sr: Напредан
sv: Avancerad
ta: மேம்படுத்தபட்ட
th: ขั้นสูง
tr: Gelişmiş
uk: Просунутий
ur: اعلیٰ
uz: Rivojlangan
vi: Trình độ cao

source: After release
ar: بعد الإصدار
be: Пасля адпускання
bg: След освобождаване
bn: মুক্তির পরে
ca: Després del llançament
cs: Po vydání
da: Efter frigivelse
de: Nach dem Loslassen
es: Después de la liberación
et: Pärast vabastamist
fa: پس از آزادی
fi: Vapautuksen jälkeen
fr: Après la libération
ga: Tar éis scaoileadh
gl: Despois do lanzamento
gu: છોડ્યા પછી
he: לאחר השחרור
hi: रिलीज़ के बाद
hr: Nakon puštanja
id: Setelah rilis
is: Eftir losun
ja: キーを離したときの動作
kn: ಬಿಡುಗಡೆ ನಂತರ
ku: Piştî serbestberdanê
lb: No der Verëffentlechung
lt: Po išleidimo
mr: सोडल्यानंतर
my: လွှတ်လိုက်ပြီးနောက်
nb: Etter slipp
nl: Na vrijlating
nn: Etter å ha slept
pl: Po wydaniu
pt_br: Após a liberação
ro: După eliberare
ru: После того как клавиши будут отпущены
sk: Po vydaní
sl: Po izdaji
sq: Pas lëshimit
sr: Након пуштања
sv: När du släpper
ta: வெளியான பிறகு
th: หลังจากเปิดตัว
tr: Serbest bırakıldıktan sonra
uk: Після випуску
ur: ریلیز کے بعد
uz: Ozod qilingandan keyin
vi: Sau khi phát hành

source: Align windows
ar: محاذاة النوافذ
be: Выраўнаваць вокны
bg: Подравнете прозорците
bn: উইন্ডোজ সারিবদ্ধ করুন
ca: Alineeu les finestres
cs: Zarovnejte okna
da: Juster vinduer
de: Fenster ausrichten
es: Alinear Windows
et: Aknad joondage
fa: ویندوز را تراز کنید
fi: Tasaa ikkunat
fr: Aligner les fenêtres
ga: Ailínigh fuinneoga
gl: Aliñar fiestras
gu: વિન્ડોઝ સંરેખિત કરો
he: יישר חלונות
hi: विंडोज संरेखित करें
hr: Poravnaj prozore
is: Samræma glugga
ja: ウィンドウの配置
ku: Windows align
lb: Aligned Windows
lt: Lygiuoti langus
mr: विंडो संरेखित करा
my: ဝင်းဒိုးများကို ချိန်ညှိပါ
nb: Juster vindusplassering
nl: Lijn vensters uit
nn: Juster vindaugo
pl: Wyrównać okna
pt_br: Alinhar as janelas
ro: Aliniați ferestrele
ru: Выравнивание окон
sk: Zarovnať
sl: Poravnati okna
sq: Rreshtoni dritaret
sr: Поравнајте Виндовс
sv: Justera fönster
ta: விண்டோஸை சீரமைக்கவும்
th: จัดตำแหน่งหน้าต่าง
tr: Pencereleri hizalayın
uk: Вирівнюйте вікна
ur: ونڈوز کو سیدھ میں لائیں
uz: Derazalarni tekislang
vi: Căn chỉnh cửa sổ

source: Align windows:
ar: ترتيب النوافذ:
be: Выраўнаваць вокны:
bg: Подравни прозорците:
de: Fenster ausrichten:
es: Alinear ventanas:
et: Joonda aknad:
fi: Tasaa ikkunat:
fr: Aligner les fenêtres :
ga: Ailínigh fuinneoga:
gl: Aliñar ventás:
gu: વિંડોઝ ગોઠવો:
hi: खिड़की संरेखित करें:
id: Luruskan jendela:
ja: ウィンドウの配置：
kn: ವಿಂಡೋಗಳನ್ನು ಜೋಡಿಸಿ:
ku: Paceyan birêzîne:
lb: Fënster ausriichten:
lt: Sulygiuoti langus:
mr: विंडोज संरेखित करा:
my: ဝင်းဒိုးများကို ချိန်ညှိပါ-
nb: Juster vindusplassering:
nl: Lijn vensters uit:
nn: Juster vindaugsplasseringa:
pl: Wyrównaj okna:
pt_br: Alinhar janelas:
ru: Выравнивание окон:
sk: Zarovnať okná:
sl: Poravnava oken:
sq: Rradhit dritaret:
sr: Poravnaj prozore:
sv: Justera fönster:
th: จัดวางหน้าต่าง:
tr: Pencereleri hizala:
ur: ونڈوز سیدھی کریں:
vi: Xếp hàng các cửa sổ:

source: All apps
ar: كل البرامج
be: Усе праграмы
bg: Всички приложения
bn: সব অ্যাপ্লিকেশান
ca: Totes les aplicacions
cs: Všechny aplikace
da: Alle apps
de: Alle Anwendungen
es: Todas las aplicaciones
fa: همه برنامه ها
fi: Kaikki apit
fr: Toutes les Apps
ga: Gach aipeanna
gl: Todas as aplicacións
gu: બધી એપ્લિકેશન્સ
he: כל היישומים
hi: सब ऐप्स
hr: Sve aplikacije
id: Semua aplikasi
is: Öll forrit
ja: 全てのアプリケーション
kn: ಎಲ್ಲಾ ಆ್ಯಪ್ ಗಳು
ku: Hemû sepan
lb: All Applikatioun
lt: Visos programos
mr: सर्व ॲप्स
my: အက်ပ်များ အားလုံး
nb: Alle apper
nl: Alle programma’s
nn: Alle appar
pl: Wszystkich aplikacji
pt_br: Todas as aplicações
ro: Toate aplicațiile
ru: Все приложения
sk: Všetky aplikácie
sl: Vse aplikacije
sq: Të gjitha aplikacionet
sr: Sve aplikacije
sv: Alla appar
ta: அனைத்து பயன்பாடுகளும்
th: ทุกแอป
tr: Tüm uygulamalar
uk: Усіх програм
ur: تمام ایپس
uz: Barcha ilovalar
vi: Tất cả ứng dụng

source: All data from this form will be made public, as a ticket on github.com
ar: كل البيانات في هده الاستمارة سوف تصبح متاحة بشكل عام على github.com
be: Усе дадзеныя з гэтай формы будуць апублікаваны як цікет на github.com
bg: Всички данни в тази форма ще бъдат публикуване на github.com
bn: এই ফর্ম থেকে সমস্ত তথ্য github.com-এ একটি টিকিট হিসাবে সর্বজনীন করা হবে
ca: Les dades es faran públiques a github.com
cs: Všechna data z tohoto formuláře budou zveřejněna jako tiket na github.com
da: Alt data fra denne formular vil blive gjort offentlig som en ticket på github.com
de: Alle hier eingegebenen Daten werden auf github.com in Form eines Tickets öffentlich einsehbar sein
es: Todo los datos de este formulario se harán públicos, como un ticket en github.com
et: Kõik selle vormi andmed avalikustatakse Github.com -i piletina
fa: تمام داده های این فرم به عنوان بلیط در github.com علنی می شوند
fi: Tämän lomakkeen tiedot tulevat julkisiksi Github.comiin
fr: Toutes les données de ce formulaire seront rendues publiques, dans un ticket sur github.com
ga: Poibleofar na sonraí go léir ón bhfoirm seo, mar thicéad ar github.com
gl: Todos os datos deste formulario fáranse públicos, coma un ticket en github.com
gu: આ ફોર્મનો તમામ ડેટા github.com પર ટિકિટ તરીકે સાર્વજનિક કરવામાં આવશે
he: כל המידע מטופס זה יהפך לציבורי, ככרטיס בgithub.com
hi: इस पत्र के सभी जानकारी को github.com पर टिकट के रूप में सार्वजनिक किया जाएगा
hr: Svi podaci iz ovog obrasca bit će objavljeni kao karta na github.com
id: Semua data dari formulir ini akan dipublikasikan, sebagai tiket di github.com
ja: こちらのフォームからのデータはgithub.com上でチケットとして公開になります。
ku: Hemû daneyên ji vê formê dê bibe gelemper, li ser github.com'ê weke etîketekê
lb: All Daten aus dëser Form ginn ëffentlech gemaach, als en Ticket op Github.com
lt: Visi šios formos duomenys bus viešai prieinami kaip „Github.com“ užklausa.
mr: या फॉर्ममधील सर्व डेटा github.com वर तिकीट म्हणून सार्वजनिक केला जाईल
my: ဤဖောင်မှ ဒေတာအားလုံးကို github.com တွင် လက်မှတ်အဖြစ် အများပြည်သူသိအောင် ပြုလုပ်ပါမည်။
nb: Alle data fra dette skjemaet vil bli offentlig, som en ticket på github.com
nl: Alle informatie ingevuld in dit formulier wordt openbaar gemaakt in een ticket op github.com
nn: Alle data frå dette skjemaet vil verta offentlege, som ei sak på github.com
pl: Wszystkie dane z tej ankiety zostaną upublicznione jako kwitek na github.com
pt_br: Todos os dados deste formulário estarão públicos em um ticket no github.com
ro: Toate datele din acest formular vor fii făcute publice, ca tichet pe github.com
ru: Все данные из этой формы будут опубликованы в виде вопроса на github.com
sk: Všetky údaje z tohto formulára budú zverejnené ako ticket na github.com
sl: Vsi podatki iz tega obrazca bodo objavljeni kot vozovnica na github.com
sq: Të gjitha të dhënat nga kjo formë bëhen publike, si tiketë në github.com
sr: Svi podaci iz ove forme će biti javni, kao tiket na github.com
sv: All information i detta formulär kommer göras offentlig i form av ett ärende på github.com
ta: இந்த படிவத்திலிருந்து வரும் அனைத்து தரவும் Github.com இல் டிக்கெட்டாக பகிரங்கப்படுத்தப்படும்
th: ข้อมูลทั้งหมดจากแบบฟอร์มนี้จะถูกเปิดเผยต่อสาธารณะเป็น ticket บน github.com
tr: Bu formdan giden bütün veriler, bilet olarak github.com üzerinde kamuya açılacaktır
uk: Усі дані з цієї форми будуть доступні публічно у вигляді квитку на github.com
ur: اس فارم کا تمام ڈیٹا عوامی کر دیا جائے گا، بطور ٹکٹ github.com پر
uz: Ushbu shakldagi barcha ma'lumotlar Gitbub.com-da chipta sifatida ommaga taqdim etiladi
vi: Tất cả dữ liệu từ biểu mẫu này sẽ được công khai, dưới dạng một ticket trên github.com

source: All screens
ar: كل الشاشات
be: Усе экраны
bg: Вички екрани
bn: সব স্ক্রীন
ca: Totes les pantalles
cs: Všechny obrazovky
da: Alle skræme
de: Alle Bildschirme
es: Todas las pantallas
et: Kõik ekraanid
fa: تمام صفحه ها
fi: Kaikki ruudut
fr: Tous les écrans
ga: Gach scáileáin
gl: Todas as pantallas
gu: બધી સ્ક્રીન્સ
he: כל המסכים
hi: सब स्क्रीन्स
hr: Svi ekrani
id: Semua layar
is: Allir skjáir
ja: 全てのスクリーン
kn: ಎಲ್ಲ ಸ್ಕ್ರೀನ್ ಗಳು
ku: Hemû pace
lb: All Schierm
lt: Visi ekranai
mr: सर्व स्क्रीन
my: မျက်နှာပြင်များ အားလုံး
nb: Alle skjermer
nl: Alle beeldschermen
nn: Alle skjermar
pl: Wszystkich ekranów
pt_br: Todas as telas
ro: Toate ecranele
ru: Все экраны
sk: Všetky plochy
sl: Vsi zasloni
sq: Të gjitha dritaret
sr: Svi ekrani
sv: Alla skärmar
ta: அனைத்து திரைகளும்
th: ทุกหน้าจอ
tr: Tüm ekranlar
uk: Всіх екранів
ur: تمام سکرینز
uz: Barcha ekranlar
vi: Tất cả màn hình

source: All Spaces
ar: كل المساحات
be: Усе прасторы
bg: Всички пространства
bn: সমস্ত স্পেস
ca: Tots els espais
cs: Všechny Plochy
da: Alle Områder
de: Alle Spaces
es: Todos los escritorios
fi: Kaikki tilat
fr: Tous les Bureaux
ga: Gach Spás
gl: Todos os escritorios
gu: બધી સ્પેસ
he: כל האזורים
hi: सब स्पेस
hr: Svi prostori
id: Semua ruang
is: Öll umhverfi
ja: 全てのデスクトップ
kn: ಎಲ್ಲ ಜಾಗ ಗಳು
ku: Hemê Valahî
lb: All Espace
lt: Visi tarpai
mr: सर्व स्पेसेस
my: Space များ အားလုံး
nb: Alle områder
nl: Alle spaces
nn: Alle område
pl: Wszystkich przestrzeni
pt_br: Todos os desktops
ro: Toatele spațiile
ru: Все рабочие столы
sk: Všetky plochy
sl: Vsa Področja
sq: Të gjitha hapësirat
sr: Svi Prostori
sv: Alla skrivbord
ta: அனைத்து இடங்களும்
th: พื้นที่ทั้งหมด
tr: Tüm Alanlar
uk: Всі простори
ur: تمام اسپیسز
uz: Barcha bo'shliqlar
vi: Tất cả khoảng trống

source: Allowed
ar: مسموح
be: Дазволена
bg: Разрешен
bn: অনুমোদিত
ca: Permès
cs: Povoleno
da: Tilladt
de: Erlaubt
es: Permitido
et: Lubatud
fa: مجاز
fi: Sallittu
fr: Autorisé
ga: Ceadaithe
gl: Permitido
gu: મંજૂર
he: מאופשר
hi: अनुमत
hr: Dopušten
id: Dibolehkan
is: Leyft
ja: 許可
kn: ಅನುಮತಿಸಲಾಗಿದೆ
ku: Destûrdayî
lb: Erlaabt
lt: Leista
mr: अनुमती आहे
my: ခွင့်ပြုသည်
nb: Tillatt
nl: Toegestaan
nn: Tillate
pl: Dozwolone
pt_br: Permitido
ro: Permis
ru: Разрешено
sk: Povolené
sl: Dovoljeno
sq: E lejuar
sr: Dozvoljeno
sv: Tillåten
ta: அனுமதிக்கப்படுகிறது
th: อนุญาต
tr: İzin verildi
uk: Дозволено
ur: اجازت ہے
uz: Ruxsat berilgan
vi: Cho phép

source: Alphabetical
ar: أبجديّ
be: Па алфавіце
bg: Азбучен ред
ca: Alfabètic
de: Alphabetisch
es: Alfabética
et: Tähestikuline
fi: Aakkosjärjestys
fr: Alphabétique
ga: Aibítre
gl: Alfabética
gu: મૂળાક્ષર ક્રમમાં
he: אלפאביתי
hi: अल्फाबैटिकल
id: Menurut Abjad
is: Stafrófsröð
ja: アルファベット順
kn: ವರ್ಣಮಾಲೆಯಂತೆ
ku: بەپێی پیتەکان
lt: Abėcėlės tvarka
mr: अक्षरक्रमाने
my: အက္ခရာစဉ်အတိုင်း
nb: Alfabetisk
nl: Alfabetisch
nn: Alfabetisk
pl: Alfabetycznie
pt_br: Alfabética
ru: По алфавиту
sk: Abecedne
sr: Po abecedi
sv: Alfabetiskt
th: อักษร
tr: Alfabetik
uk: За алфавітом
ur: حروف تہجی کے لحاظ سے
vi: Theo thứ tự alphabet

source: Alphabetical Order
ar: الترتيب الأبجدي
be: Алфавітны парадак
bg: Азбучен ред
bn: বর্ণানুক্রমিক ক্রম
cs: Abecední pořadí
da: Alfabetisk rækkefølge
de: Alphabetisch sortiert
es: Orden alfabético
et: Tähestikuline järjekord
fa: ترتیب حروف الفبا
fi: Aakkosjärjestys
fr: Ordre alphabétique
ga: Ord Aibítre
gl: Orde alfabética
gu: મૂળાક્ષરોનો ક્રમ
hi: वर्णमाला क्रम
hr: Abecedni red
id: Urutan abjad
ja: アルファベット順
kn: ವರ್ಣಮಾಲೆಯ ಕ್ರಮಾಂಕ
ku: Fermana alfabeyê
lb: Alphabetesch Uerdnung
lt: Abėcėlės tvarka
mr: वर्णानुक्रमानुसार
my: အက္ခရာစဉ်အလိုက်
nb: Alfabetisk rekkefølge
nl: Alfabetische volgorde
nn: Alfabetisk rekkjefylgje
pt_br: Ordem alfabética
ru: Алфавитный порядок
sk: Abecedný poriadok
sl: Abecedni red
sq: Rend alfabetik
sr: Абецедни ред
sv: Alfabetisk ordning
ta: அகரவரிசை வரிசை
th: ลำดับตัวอักษร
tr: Alfabetik sıra
ur: حروف تہجی کی ترتیب
uz: Alifbo tartibida
vi: Thứ tự bảng chữ cái

source: Also select windows using:
ar: أيضاً اختر النوافذ بـ:
be: Таксама выбіраць вокны з дапамогай:
bg: Избирай прозорец
de: Fenster auch auswählen mit:
es: También seleccionar ventanas usando:
et: Vali aknaid ka järgmisega:
fi: Valitse ikkunoita myös:
fr: Sélectionner aussi les fenêtres en utilisant :
ga: Roghnaigh fuinneoga freisin ag baint úsáide as:
gl: Seleccionar tamén ventás usando:
gu: આનો ઉપયોગ કરીને વિન્ડો પણ પસંદ કરો:
hi: खिड़कियाँ इसका उपयोग करके चुनें:
id: Juga pilih jendela menggunakan:
ja: 次の機能を使い、ウィンドウを選択：
kn: ವಿಂಡೋಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಲು ಇದನ್ನೂ ಬಳಸಿ:
ku: Di heman wextî de pacê vebijêre, bi vî re:
lt: Taip pat pasirinkite langus naudodami:
mr: याचा वापर करून विंडोज निवडा:
my: ဝင်းဒိုးများကို အောက်ပါအတိုင်းလည်း ရွေးချယ်ပါ:
nb: Velg også vinduer som bruker:
nl: Selecteer ook vensters met:
nn: Vel òg vindauge med:
pl: Wybierz okna także za pomocą:
pt_br: Também selecionar janelas usando:
ru: Также выбирать окна, используя:
sk: Vybrať okná aj za pomoci:
sq: Gjithashtu zgjedh dritaret duke përdorur:
sr: Takođe odabiraj prozore koristeći:
sv: Välj även fönster med:
th: เลือกหน้าต่างโดยใช้:
tr: Bunları kullanan pencereleri de seç:
ur: ونڈوز کو ان کے ذریعے بھی منتخب کریں:
vi: Chọn cửa sổ thông qua:
