Repository: lwouis/alt-tab-macos
Catalog: resources/l10n/*.lproj/Localizable.strings
Languages: ar, be, bg, bn, ca, cs, da, de, es, et, fa, fi, fr, ga, gl, gu, he, hi, hr, id, is, ja, kn, ku, lb, lt, mr, my, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, ta, th, tr, uk, ur, uz, vi

source: Switch between 3 different styles. You can customize them.
ar: التبديل بين 3 أنماط مختلفة.يمكنك تخصيصها.
be: Пераключайцеся паміж 3 рознымі стылямі. Вы можаце іх наладзіць.
bg: Превключете между 3 различни стила.Можете да ги персонализирате.
bn: 3 টি বিভিন্ন শৈলীর মধ্যে স্যুইচ করুন।আপনি তাদের কাস্টমাইজ করতে পারেন।
ca: Canvieu entre 3 estils diferents.Podeu personalitzar -los.
cs: Přepněte mezi 3 různými styly.Můžete je přizpůsobit.
da: Skift mellem 3 forskellige stilarter.Du kan tilpasse dem.
de: Wechseln Sie zwischen 3 verschiedenen Stilen. Sie können sie anpassen.
es: Cambie entre 3 estilos diferentes. Puedes personalizarlos.
et: Lülitage 3 erineva stiili vahel.Saate neid kohandada.
fa: بین 3 سبک مختلف تغییر کنید.می توانید آنها را سفارشی کنید.
fi: Vaihda 3 eri tyylin välillä. Voit mukauttaa niitä.
fr: Basculer entre 3 styles différents.Vous pouvez les personnaliser.
ga: Athraigh idir 3 stíleanna éagsúla. Is féidir leat iad a shaincheapadh.
gl: Cambia entre 3 estilos diferentes.Podes personalizalos.
gu: 3 અલગ-અલગ શૈલીઓ વચ્ચે સ્વિચ કરો. તમે તેમને કસ્ટમાઇઝ કરી શકો છો.
he: מעבר בין 3 סגנונות שונים.אתה יכול להתאים אותם.
hi: 3 अलग -अलग शैलियों के बीच स्विच करें।आप उन्हें अनुकूलित कर सकते हैं।
hr: Prebacivanje između 3 različita stila.Možete ih prilagoditi.
id: Beralih di antara 3 gaya yang berbeda.Anda dapat menyesuaikannya.
is: Skiptu á milli 3 mismunandi stíl.Þú getur sérsniðið þá.
ja: 3つの異なるスタイルを切り替えます。それらをカスタマイズできます。
ku: Di navbera 3 şêwazên cûda de veguherînin.Hûn dikarin wan xweş bikin.
lb: Schalt tëscht 3 verschidde Stiler.Dir kënnt se personaliséieren.
lt: Perjungti tarp 3 skirtingų stilių. Galite juos tinkinti.
mr: 3 वेगवेगळ्या शैलींमध्ये स्विच करा. तुम्ही त्यांना सानुकूलित करू शकता.
my: မတူညီသော ပုံစံ ၃ မျိုးကြား ပြောင်းပါ။ ၎င်းတို့ကို စိတ်ကြိုက်ပြင်ဆင်နိုင်သည်။
nb: Bytt mellom 3 forskjellige stiler. Du kan tilpasse dem.
nl: Schakel tussen 3 verschillende stijlen.U kunt ze aanpassen.
nn: Byt mellom tre ulike stilar. Du kan tilpassa dei.
pl: Przełącz między 3 różnymi stylami.Możesz je dostosować.
pt_br: Alterne entre 3 estilos diferentes. Você pode personalizá-los.
ro: Comutați între 3 stiluri diferite.Le puteți personaliza.
ru: Переключайтесь между 3 разными стилями. Вы можете настраивать их.
sk: Prepnite medzi 3 rôzne štýly.Môžete ich prispôsobiť.
sl: Preklopite med 3 različnimi slogi.Jih lahko prilagodite.
sq: Kaloni midis 3 stileve të ndryshme.Ju mund t'i rregulloni ato.
sr: Прелазите између 3 различите стилове.Можете их прилагодити.
sv: Välj mellan 3 olika stilar. Du kan anpassa dessa.
ta: 3 வெவ்வேறு பாணிகளுக்கு இடையில் மாறவும்.நீங்கள் அவற்றைத் தனிப்பயனாக்கலாம்.
th: สลับระหว่าง 3 สไตล์ที่แตกต่างกันคุณสามารถปรับแต่งได้
tr: 3 farklı stil arasında geçiş yapın.Onları özelleştirebilirsiniz.
uk: Перемикайте між 3 різними стилями.Ви можете їх налаштувати.
ur: 3 مختلف انداز کے درمیان سوئچ کریں۔ آپ انہیں حسب ضرورت بنا سکتے ہیں۔
uz: 3 xil uslubni almashtiring.Siz ularni sozlashingiz mumkin.
vi: Chuyển đổi giữa 3 kiểu khác nhau.Bạn có thể tùy chỉnh chúng.

source: System
ar: نظام
be: Сістэма
bg: Система
bn: সিস্টেম
cs: Systém
es: Sistema
et: Süsteem
fa: سیستم
fi: Järjestelmä
fr: Système
ga: Córas
gl: Sistema
gu: સિસ્ટમ
hi: प्रणाली
hr: Sistem
id: Sistem
ja: システム
kn: ಸಿಸ್ಟಮ್
ku: Sîstem
lb: System de System
lt: Sistema
mr: सिस्टम
my: စနစ်
nl: Systeem
pt_br: Sistema
ru: Системная
sk: Systém
sl: Sistem
sq: Sistem
sr: Систем
ta: அமைப்பு
th: ระบบ
tr: Sistem
ur: سسٹم
uz: Tizim
vi: Hệ thống

source: System Default
be: Сістэмнае значэнне па змаўчанні
bg: По подразбиране на системата
cs: Výchozí systém
da: Systemstandard
es: Predeterminado del Sistema
et: Süsteemi vaikeväärtus
ga: Réamhshocrú Córais
gl: Predeterminado do sistema
gu: સિસ્ટમ ડિફોલ્ટ
hi: सिस्टम डिफ़ॉल्ट
id: Default Sistem
kn: ಸಿಸ್ಟಮ್ ಡೀಫಾಲ್ಟ್
ku: بنەڕەتی سیستەم
lt: Numatytasis sistemos
mr: सिस्टम डिफॉल्ट
my: စနစ် မူရင်း
nb: Systemstandard
nl: Systeem standaard
nn: Systemstandard
pt_br: Padrão do sistema
ru: По-умолчанию
sk: Predvolené nastavenie systému
sr: Podrazumevano sistemsko
ur: سسٹم ڈیفالٹ

source: The application needs to restart to apply the language change.
be: Праграме неабходна перазапусціцца, каб прымяніць змену мовы.
bg: Приложението трябва да се рестартира, за да приложи промяната на езика.
cs: Aplikace je třeba restartovat, aby se použila změna jazyka.
da: Applikationen skal genstarte for at anvende sprogændringen.
es: Es necesario reiniciar la aplicación para aplicar el cambio de idioma.
et: Rakendus tuleb keelemuudatuse rakendamiseks taaskäivitada.
ga: Ní mór an feidhmchlár a atosú chun an t-athrú teanga a chur i bhfeidhm.
gl: A aplicación necesita reiniciarse para aplicar o cambio de idioma.
gu: ભાષા બદલવા માટે એપ્લિકેશનને ફરીથી શરૂ કરવાની જરૂર છે.
hi: भाषा परिवर्तन लागू करने के लिए एप्लिकेशन को पुनः प्रारंभ करने की आवश्यकता है।
id: Aplikasi perlu dimulai ulang untuk menerapkan perubahan bahasa.
kn: ಭಾಷೆಯ ಬದಲಾವಣೆಯನ್ನು ಅನ್ವಯಿಸಲು ಅಪ್ಲಿಕೇಶನ್ ರೀಸ್ಟಾರ್ಟ್ ಆಗಬೇಕಿದೆ.
ku: پێویستە ئەپلیکەیشنەکە دەستپێبکاتەوە بۆ جێبەجێکردنی گۆڕانکاری زمان.
lt: Programa turi būti paleista iš naujo, kad būtų pritaikytas kalbos pakeitimas.
mr: भाषेतील बदल लागू करण्यासाठी ॲप्लिकेशनला रीस्टार्ट करणे आवश्यक आहे.
my: ဘာသာစကားပြောင်းလဲမှုကို အသုံးပြုရန်အတွက် အပလီကေးရှင်းကို ပြန်လည်စတင်ရန် လိုအပ်ပါသည်။
nb: Applikasjonen må starte på nytt for å sette nytt språk.
nl: De applicatie moet opnieuw worden opgestart om de taal te veranderen.
nn: Programmet må startast på nytt for at språkbytet skal fullførast.
pt_br: O aplicativo precisa de ser reiniciado para aplicar a mudança de idioma.
ru: Необходимо перезапустить приложение для смены языка.
sk: Aplikácia sa musí reštartovať, aby sa použila zmena jazyka.
sr: Aplikacija se mora ponovo pokrenuti da bi se primenila promena jezika.
ur: زبان کی تبدیلی لاگو کرنے کے لیے ایپلیکیشن کو دوبارہ شروع کرنے کی ضرورت ہے۔

source: Theme
ar: سمة
be: Тэма
bg: Тема
bn: থিম
ca: Tema
cs: Téma
da: Tema
de: Thema
es: Tema
et: Teema
fa: موضوع
fi: Teema
fr: Thème
ga: Téama
gl: Tema
gu: થીમ
he: נוֹשֵׂא
hi: विषय
hr: Tema
id: Tema
is: Þema
ja: テーマ
kn: ಥೀಮ್
ku: Mijad
lb: Thema
lt: Tema
mr: थीम
my: အပြင်အဆင်
nb: Tema
nl: Thema
nn: Tema
pl: Temat
pt_br: Tema
ro: Temă
ru: Тема
sk: Téma
sl: Tema
sq: Temë
sr: Тема
sv: Tema
ta: தீம்
th: ธีม
tr: Tema
uk: Тема
ur: تھیم
uz: Mavzuni
vi: Chủ đề

source: Theme:
ar: المظهر:
be: Тэма:
bg: Тема:
de: Thema:
es: Tema:
et: Teema:
fa: تم
fi: Teema:
fr: Thème :
ga: Téama:
gl: Tema:
gu: થીમ:
hi: अंदाज:
id: Tema:
ja: テーマ：
kn: ಥೀಮ್:
ku: Têma:
lt: Tema:
mr: थीम:
my: အပြင်အဆင်-
nb: Tema:
nl: Thema:
nn: Tema:
pl: Motyw:
pt_br: Tema:
ru: Тема:
sk: Téma:
sl: Tema:
sq: Motivi:
sr: Tema:
sv: Tema:
th: ธีม:
tr: Tema:
ur: تھیم:
vi: Chủ đề:

source: Then release:
ar: ثمّ اترك:
be: Затым адпусціце:
bg: При пускане
de: Dann loslassen:
es: Al soltar:
et: Seejärel vabasta:
fi: Sitten päästä:
fr: Puis relâcher :
ga: Ansin scaoil:
gl: Ao soltar:
gu: પછી છોડો:
hi: फिर छोड़ो:
id: Lalu lepaskan:
ja: 離した時の動作：
kn: ಆಮೇಲೆ ಬಿಟ್ಟುಬಿಡು:
ku: Pişre berde:
lt: Tada atleiskite:
mr: नंतर सोडा:
my: ပြီးနောက် လွှတ်ပါ:
nb: Så slipp:
nl: Doe dan:
nn: Så slepp:
pl: Po puszczeniu:
pt_br: Ao soltar:
ru: Затем отпустить:
sk: Po uvoľnení kláves:
sq: Pastaj lëshoni:
sr: Onda otpusti:
sv: När kommando släpps:
th: เมื่อปล่อย
tr: Sonra bırak:
ur: پھر جاری کریں:
vi: Sau đó thả ra:

source: This permission is needed to focus windows after you release the shortcut
ar: هذا الإذن يسمح لنا بالتركيز على النوافذ بعد تفعيلك للإختصار
be: Гэты дазвол патрэбны для фокусу на вокнах пасля таго, як вы адпусціце спалучэнне клавіш
bg: Това разрешение е необходимо, за да се отвори прозореца
bn: আপনি শর্টকাট রিলিজ করার পর উইন্ডোজ ফোকাস করার জন্য এই অনুমতি প্রয়োজন
ca: Aquest permís és necessari per activar una finestra amb una drecera
cs: Toto oprávnění je potřeba k přepnutí do okna po uvolnění klávesové zkratky
da: Denne tilladelse er nødvendig for at fokusere vinduer, når du har frigivet genvejen
de: Diese Berechtigung ist nötig, um Fenster nach dem Auslösen des Kurzbefehls zu fokussieren.
es: Este permiso es necesario para dar el foco a ventanas después de soltar el atajo
et: See luba on vaja Windowsi keskendumiseks pärast otsetee vabastamist
fa: این مجوز برای تمرکز ویندوز پس از انتشار میانبر لازم است
fi: Tarvitaan ikkunoiden valitsemiseksi
fr: Cette permission est nécessaire pour afficher la fenêtre après le relâchement du raccourci clavier
ga: Tá an cead seo ag teastáil chun fuinneoga a dhíriú tar éis duit an t-aicearra a scaoileadh
gl: Este permiso é necesario para da o foco a ventás despois de soltar o atallo
gu: શોર્ટકટ છોડ્યા પછી વિન્ડોઝને ફોકસ કરવા માટે આ પરવાનગીની જરૂર છે
he: הרשאה זו דרושה כדי להתמקד על החלון הנכון לאחר שחרור קיצור המקשים
hi: शॉर्टकट जारी करने के बाद खिड़कियाँ पर केंद्र करने के लिए इस अनुमति की आवश्यकता है
hr: Ovo je dopuštenje potrebno da se usredotočite Windows nakon što objavite prečac
id: Izin ini diperlukan untuk memfokuskan jendela setelah Anda melepaskan pintasan
ja: こちらの許可は、ショートカットキーを離した後、ウィンドウにフォーカスするのに必要です。
ku: Ev destûr ji bo gerûbûna paceyê pêwiste.
lb: Dës Erlaabnis gëtt gebraucht fir Windows ze fokusséieren nodeems Dir de Ofkierzung befollegt
lt: Šis leidimas reikalingas langų fokusavimui, kai atleisite spartųjį klavišą
mr: शॉर्टकट सोडल्यानंतर विंडोजवर लक्ष केंद्रित करण्यासाठी ही परवानगी आवश्यक आहे
my: ဤခွင့်ပြုချက်သည် ဖြတ်လမ်းကို လွှတ်ပြီးနောက် ဝင်းဒိုးများကို အာရုံစိုက်ရန် လိုအပ်ပါသည်။
nb: Denne tillatelsen er nødvendig for å fokusere på vindu når du slipper hurtigtasten
nl: Deze permissie is nodig om vensters te focussen na het uitvoeren van de snelkoppeling
nn: Dette løyvet er naudsynt for å kunna fokusera på vindauget når du slepp hurtigtasten
pl: To uprawnienie jest potrzebne, aby aktywować okna po zwolnieniu skrótu
pt_br: Esta permissão é necessária para focar a janela após acionar o atalho
ro: Această permisiune este necesară pentru concetrarea ferestrei după ce lași scurtătura
ru: Это разрешение нужно для фокусировки окна после отпускания комбинации клавиш
sk: Toto povolenie je potrebné na zobrazenie na konkrétne okno po uvoľnení skratky
sl: To dovoljenje je potrebno za osredotočanje Windows, ko izpustite bližnjico
sq: Kjo leje është e nevojshme për të fokusuar dritaret pasi të lëshoni shkurtesën
sr: Ova dozvola je neophodna da se fokusiraju prozori nakon što otpustite prečicu
sv: Denna behörighet behövs för att byta fönster när du släpper kommandot
ta: நீங்கள் குறுக்குவழியை வெளியிட்ட பிறகு சாளரங்களை மையப்படுத்த இந்த அனுமதி தேவை
th: การอนุญาตนี้จำเป็นสำหรับการโฟกัส Windows หลังจากที่คุณปล่อยทางลัด
tr: Bu izin, kestirmeye basmayı bıraktıktan sonra ilgili pencereyi açabilmeniz için gerekiyor
uk: Цей дозвіл потрібен для фокусування вікон після того, як ви відпустите ярлик
ur: یہ اجازت آپ کے شارٹ کٹ جاری کرنے کے بعد ونڈوز کو فوکس کرنے کے لیے درکار ہے
uz: Ushbu ruxsatni yorliqni chiqargandan so'ng, derazalarda bo'lish uchun kerak
vi: Quyền này được dùng để chuyển tập trung vào cửa sổ sau khi bạn dùng phím tắt

source: This permission is needed to show screenshots and titles of open windows
ar: هذا الإذن يسمح لنا بتصوير النوافذ والحصول على عناوينها
be: Гэты дазвол патрэбны для паказу скрыншотаў і назваў адкрытых вокнаў
bg: Това разрешение е необходимо, за да се покаже съдържанието на отворените прозорци
bn: খোলা উইন্ডোর স্ক্রিনশট এবং শিরোনাম দেখানোর জন্য এই অনুমতি প্রয়োজন
ca: Aquest permís és necessari per mostrar les miniatures i els títols de les finestres
cs: Toto oprávnění je potřeba k zobrazení náhledů a titulků otevřených oken
da: Denne tilladelse er nødvendig for at vise skærmbilleder og titler på åbne vinduer
de: Diese Berechtigung ist nötig, um eine Vorschau der geöffneten Fenster samt deren Titel anzuzeigen.
es: Este permiso es necesario para mostrar capturas de pantalla y títulos de ventanas abiertas
et: Seda luba on vaja avatud akende ekraanipiltide ja pealkirjade kuvamiseks
fa: این مجوز برای نشان دادن تصاویر و عناوین ویندوز باز لازم است
fi: Tarvitaan ikkunoiden otsikoiden ja pikkukuvien näyttämiseen
fr: Cette permission est nécessaire pour afficher les miniatures et titres des fenêtres ouvertes
ga: Tá an cead seo ag teastáil chun scáileáin scáileáin agus teidil fuinneoga oscailte a thaispeáint
gl: Este permiso é necesario para amosar capturas de pantalla e títulos de ventás abertas
gu: ખુલ્લી વિન્ડોના સ્ક્રીનશોટ અને ટાઇટલ બતાવવા માટે આ પરવાનગીની જરૂર છે
he: הרשאה זו דרושה כדי להציג תמונות ממוזערות וכותרות של החלונות הפתוחים
hi: खुली खिड़कियों के स्क्रीनशॉट और शीर्षक दिखाने के लिए इस अनुमति की आवश्यकता है
hr: Ovo je dopuštenje potrebno za prikazivanje snimki zaslona i naslova otvorenih sustava
id: Izin ini diperlukan untuk menampilkan tangkapan layar dan judul jendela yang terbuka
ja: こちらの許可は、スクリーンショットと開いているウィンドウを表示するのに必要です。
ku: Ev destûr hewce ye ku dîmen û sernavên pencereyên vekirî nîşan bide
lb: Dës Erlaabnis gëtt gebraucht fir Screenshots an Titelen vun oppenen Fensteren ze weisen
lt: Šis leidimas reikalingas atidarytų langų ekrano kopijoms ir pavadinimams rodyti
mr: उघडलेल्या विंडोजचे स्क्रीनशॉट आणि शीर्षके दाखवण्यासाठी ही परवानगी आवश्यक आहे
my: ဖွင့်ထားသော ဝင်းဒိုးများ၏ စခရင်ရှော့များနှင့် ခေါင်းစဉ်များကို ပြသရန် ဤခွင့်ပြုချက် လိုအပ်ပါသည်။
nb: Denne tillatelsen er nødvendig for å vise skjermbilde og tittel på åpne vinduer
nl: Deze permissie is nodig om screenshots en titels van geopende vensters te tonen
nn: Dette løyvet er naudsynt for å kunna visa skjermbilete og tittel på opne vindauge
pl: To uprawnienie jest potrzebne do wyświetlania zrzutów ekranu i tytułów otwartych okien
pt_br: Esta permissão é necessária para exibir pré-visualizações e títulos das janelas abertas
ro: Această permisiune este necesară pentru a arăta capturile de ecran și titlul ferestrelor deschise
ru: Это разрешение нужно для показа скриншотов и заголовков открытых окон
sk: Toto povolenie je potrebné na zobrazovanie snímok obrazovky a názvov otvorených okien
sl: To dovoljenje je potrebno za prikaz posnetkov zaslona in naslovov odprtih oken
sq: Kjo leje është e nevojshme për të shfaqur screenshots dhe titujt e dirtareve të hapura
sr: Ova dozvola je neophodna da se prikažu slike prozora i naslovi otvorenih aplikacija
sv: Denna behörighet behövs för att visa skärmdumpar och titlar för öppna fönster
ta: திறந்த சாளரங்களின் ஸ்கிரீன் ஷாட்கள் மற்றும் தலைப்புகளைக் காட்ட இந்த அனுமதி தேவை
th: การอนุญาตนี้จำเป็นต้องแสดงภาพหน้าจอและชื่อของ Windows Open
tr: Bu izin, açık pencerelerin başlıklarını ve önizlemeleri görebilmeniz için gerekiyor
uk: Цей дозвіл потрібен для показу скриншотів і заголовків відкритих вікон
ur: یہ اجازت کھلی ہوئی ونڈوز کے سکرین شاٹس اور عنوانات دکھانے کے لیے درکار ہے
uz: Ushbu ruxsatnomani ochiq derazalarning ekran rasmlari va unvonlarini ko'rsatish uchun kerak
vi: Quyền này được dùng để hiện ảnh xem trước và tiêu đề cửa sổ đang mở

source: Thumbnails
ar: الصورة المصغرة
be: Мініяцюры
bg: Миниатюри
bn: থাম্বনেইলস
ca: Miniatures
cs: Miniatury
da: Miniaturebilleder
de: Vorschaubilder
es: Miniaturas
et: Pisipildid
fa: ریز عکسها
fi: Pikkukuvat
fr: Vignettes
ga: Mionsamhlacha
gl: Miniaturas
gu: થંબનેલ્સ
he: תמונות ממוזערות
hi: थंबनेल
hr: Minijatura
is: Smámyndir
ja: サムネイル
lb: Miniatur
lt: Miniatiūros
mr: थंबनेल्स
my: ပုံသေးလေးများ
nb: Miniatyrbilder
nl: Miniatuur
nn: Miniatyrbilete
pl: Miniatury
pt_br: Miniaturas
ro: Miniaturi
ru: Миниатюры
sk: Miniatúra
sl: Sličice
sq: Thumba
sr: Сличице
sv: Tumnaglar
ta: சிறு உருவங்கள்
th: รูปขนาดย่อ
tr: Küçük resimler
uk: Мініатюри
ur: تھمب نیلز
uz: Eskiz
vi: Hình thu nhỏ

source: Title
be: Загаловак
bg: Заглавие
es: Título
et: Pealkiri
fr: Titre
ga: Teideal
gl: Título
gu: શીર્ષક
hi: शीर्षक
id: Judul
kn: ಶೀರ್ಷಿಕೆ
ku: ناونیشان
lt: Pavadinimas
mr: शीर्षक
my: ခေါင်းစဉ်
nb: Tittel
nl: Titel
nn: Overskrift
pt_br: Título
ru: Заголовок
sk: Názov
sr: Naslov
ur: عنوان

source: Title truncation
ar: اقتطاع العنوان
be: Абрэзка загалоўка
bg: Отрязване на заглавието
bn: শিরোনাম কাটা
ca: Títol Truncation
cs: Zkrácení titulu
da: Titel afkortning
de: Titelkürzung
es: Truncamiento del título
et: Pealkirja kärpimine
fa: کوتاه شدن عنوان
fi: Otsikon lyhennys
fr: Troncature du titre
ga: Teascadh teidil
gl: Truncamento de título
gu: શીર્ષક ટૂંકાવવું
he: גיזום כותרות
hi: हक
hr: Skraćenje naslova
id: Pemotongan judul
is: Titill stytting
ja: タイトルの切り捨て
ku: Sernav Truncation
lb: Titel Truncation
lt: Pavadinimo trumpinimas
mr: शीर्षक लहान करणे
my: ခေါင်းစဉ် ဖြတ်တောက်မှု
nb: Tittelforkortelse
nl: Titelintrekking
nn: Tittelavstytting
pl: Obcięcie tytułu
pt_br: Truncar título
ro: TRUNCAREA TIPULUI
ru: Обрезка заголовка
sk: Skrátenie názvu
sl: Nadzorna okvara
sq: Titulli i Titullit
sr: Насловна скраћеница
sv: Titelavkortning
ta: தலைப்பு துண்டிப்பு
th: การตัดชื่อ
tr: Başlık kesilmesi
uk: Зловмисна обрізка
ur: عنوان کو چھوٹا کرنا
uz: Sarlavha kemasi
vi: Tiêu đề cắt ngắn

source: Titles
ar: الألقاب
be: Загалоўкі
bg: Заглавия
bn: শিরোনাম
ca: Títols
cs: Tituly
da: Titler
de: Titel
es: Títulos
et: Pealkirjad
fa: عناوین
fi: Otsikot
fr: Titres
ga: Teidil
gl: Títulos
gu: શીર્ષકો
he: כותרות
hi: टाइटल
hr: Titula
id: Judul
is: Titlar
ja: タイトル
ku: Sernav
lb: Titelen
lt: Pavadinimai
mr: शीर्षके
my: ခေါင်းစဉ်များ
nb: Titler
nl: Titels
nn: Titlar
pl: Tytuły
pt_br: Títulos
ro: Titluri
ru: Заголовки
sk: Titul
sl: Naslovi
sq: Tituj
sr: Наслови
sv: Titlar
ta: தலைப்புகள்
th: ชื่อเรื่อง
tr: Başlıklar
uk: Титули
ur: عنوانات
uz: Unvon
vi: Tiêu đề

source: Trigger shortcut
ar: اختصار الزناد
be: Цэтлік запуску
bg: Задействайте пряк път
bn: ট্রিগার শর্টকাট
ca: Drecera de disparador
cs: Spouštěcí zkratka
da: Trigger genvej
de: Kurzbefehl auslösen
es: Atajo de gatillo
et: Päästiku otsetee
fa: میانبر ماشه
fi: Pikakomento
fr: Raccourci déclencheur
ga: Aicearra truicear
gl: Atallo de disparo
gu: ટ્રિગર શોર્ટકટ
he: קיצור דרך טריגר
hi: ट्रिगर शॉर्टकट
hr: Prečac okidača
id: Pintasan pemicu
is: Kveikja flýtileið
ja: 起動ショートカット
ku: Kurteya zirav
lb: Ausléiser Ofkiirzung
lt: Paleidimo spartusis klavišas
mr: ट्रिगर शॉर्टकट
my: ဖြတ်လမ်းခလုတ်ကို အသက်သွင်းရန်
nb: Aktiver hurtigtast
nl: Trigger snelkoppeling
nn: Triggersnarveg
pl: Skrót spust
pt_br: Atalho de gatilho
ro: Comanda rapidă declanșatoare
ru: Комбинация срабатывания
sk: Spúšťacia skratka
sl: Sprožilni bližnjica
sq: Shkurtore
sr: Пречица окидача
sv: Triggergenväg
ta: குறுக்குவழியைத் தூண்டவும்
th: ทริกเกอร์ทางลัด
tr: Tetik kısayolu
uk: Тригерний ярлик
ur: ٹرگر شارٹ کٹ
uz: Tragger yorliq
vi: Phím tắt kích hoạt

source: Unassign existing shortcut and continue
ar: ألغ الفعل المحجوز واستمر
be: Адвязаць існуючае спалучэнне клавіш і працягнуць
bg: Премахни шорткът и продължи
bn: বিদ্যমান শর্টকাট আনঅ্যাসাইন করুন এবং চালিয়ে যান
ca: Eliminar drecera ja existent i continuar
cs: Odebrat existující zkratku a pokračovat
da: Ikke tildelt eksisterende genvej og fortsæt
de: Bestehenden Kurzbefehl löschen und fortfahren
es: Anular la asignación del atajo existente y continuar
et: Olemasoleva otsetee määramine ja jätkake
fa: میانبر موجود را بدون استفاده و ادامه دهید
fi: Poista olemassa oleva pikanäppäinmääritys ja jatka
fr: Retirer le raccourci existant et continuer
ga: Díshannaigh an t-aicearra reatha agus lean ar aghaidh
gl: Anular a asignación do atallo existente e continuar
gu: હાલના શૉર્ટકટને રદ કરો અને ચાલુ રાખો
he: בטל הקצאת קיצור קיים והמשך
hi: मौजूदा शॉर्टकट को सौंपना रद्द करें और जारी रखें
hr: Neusmislite postojeću prečac i nastavite
id: Batalkan pintasan yang ada dan lanjutkan
ja: 既存ショートカットの割当を解除して続く
ku: Kurteya heyî ya heyî û berdewam bikin
lb: UNASSIGIE existent Ofkiirzung a weider
lt: Panaikinti esamo spartaus klavišo priskyrimą ir tęsti
mr: विद्यमान शॉर्टकट रद्द करा आणि पुढे जा
my: ရှိပြီးသား ရှော့ခ်ကတ်ကို ဖယ်ရှားပြီး ဆက်လုပ်ပါ
nb: Fjern eksisterende hurtigtast og fortsett
nl: Verwijder toetscombinatie en ga verder
nn: Fjern eksisterande snarveg og hald fram
pl: Anuluj przypisanie istniejącego skrótu i kontynuuj
pt_br: Remover atribuição do atalho existente e continuar
ro: Anulează atribuirea scurtăturii existente și continuă
ru: Назначение отменить и дальше
sk: Nepriassign existujúca skratka a pokračujte
sl: Ne dodelite obstoječe bližnjice in nadaljujte
sq: Largo shkurtesën aktuale dhe vazhdo
sr: Ukloni dodelu trenutne prečice i nastavi
sv: Ta bort nuvarande kommando och fortsätt
ta: தற்போதுள்ள குறுக்குவழியை ஒதுக்கி தொடரவும்
th: ยกเลิกกําหนดคำสั่งลัดที่มีอยู่และดําเนินการต่อ
tr: Atanmış kestirmeyi kaldır ve devam et
uk: Скасувати призначення наявного ярлика та продовжити
ur: موجودہ شارٹ کٹ ہٹائیں اور جاری رکھیں
uz: Mavjud yorliqni qisqartiring va davom eting
vi: Huỷ gán phím tắt và tiếp tục

source: Updates policy
ar: سياسة التحديثات
be: Палітыка абнаўленняў
bg: Актуализира политиката
bn: আপডেট নীতি
ca: Política d'actualització
cs: Aktualizace zásad
da: Opdaterer politik
de: Richtlinie für Aktualisierungen
es: Política de actualizaciones
et: Värskendab poliitikat
fa: خط مشی به روزرسانی
fi: Päivityskäytäntö
fr: Politique de mise à jour
ga: Nuashonraítear polasaí
gl: Política de actualizacións
gu: અપડેટ્સ નીતિ
he: מעדכן מדיניות
hi: अद्यतन नीति
hr: Politika ažuriranja
id: Kebijakan Pembaruan
is: Uppfærir stefnu
ja: アップデートポリシー
ku: Siyaseta nûvekirin
lb: Updates Politik
lt: Atnaujinimų politika
mr: अपडेट धोरण
my: အပ်ဒိတ်များ မူဝါဒ
nb: Oppdateringspolicy
nl: Updates beleid
nn: Oppdateringar
pl: Aktualizuje zasady
pt_br: Política de atualizações
ro: Actualizează politica
ru: Политика обновлений
sk: Aktualizuje pravidlá
sl: Politika posodobitev
sq: Politika e azhurnimeve
sr: Ажурира политику
sv: Policy för uppdateringar
ta: கொள்கை புதுப்பிக்கிறது
th: อัปเดตนโยบาย
tr: Politikayı günceller
uk: Політика оновлень
ur: اپ ڈیٹس کی پالیسی
uz: Siyosatni yangilash
vi: Cập nhật chính sách

source: Updates policy:
ar: سياسة التحديثات:
be: Правіла абнаўленняў:
bg: Политика за обновяване:
de: Richtlinie für Aktualisierungen:
es: Política de actualizaciones:
et: Uuenduste poliitika:
fi: Päivityskäytäntö:
fr: Politique de mise à jour :
ga: Polasaí nuashonraithe:
gl: Política de actualizacións:
gu: અપડેટ્સ નીતિ:
hi: अपडेट नीति:
id: Kebijakan pembaruan:
ja: アップデートポリシー：
kn: ನವೀಕರಣ ನೀತಿ:
ku: Polîtikaya Geşandinê
lt: Atnaujinimų politika:
mr: अद्यतन धोरण:
my: အပ်ဒိတ်များ မူဝါဒ-
nb: Oppdateringspolicy:
nl: Updatebeleid:
nn: Oppdateringsinnstillingar:
pl: Zasady aktualizacji:
pt_br: Política de atualizações:
ru: Правило обновлений:
sk: Pravidlá aktualizácií:
sl: Politika posodobitev:
sq: Politika e përditësimit:
sr: Polisa ažuriranja:
sv: Uppdateringspolicy:
th: นโยบายอัพเดท:
tr: Güncelleme politikası:
ur: اپ ڈیٹس کی پالیسی:
vi: Các chính sách cập nhật:
