Repository: lwouis/alt-tab-macos
Catalog: resources/l10n/*.lproj/Localizable.strings
Languages: ar, be, bg, bn, ca, cs, da, de, es, et, fa, fi, fr, ga, gl, gu, he, hi, hr, id, is, ja, kn, ku, lb, lt, mr, my, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, ta, th, tr, uk, ur, uz, vi

source: Fade out animation:
ar: تأثير الإختفاء:
be: Анімацыя згасання:
bg: Избледняваща анимация
de: Ausblenden animieren:
es: Animación de desaparición:
et: Väljahäälbumise animatsioon:
fi: Häipymisanimaatio:
fr: Animation de disparition :
ga: Beochan céimnithe:
gl: Animación de desaparición:
gu: ફેડ આઉટ એનિમેશન:
hi: फेड आउट एनीमेशन:
id: Animasi fade out:
ja: フェードアウトアニメーション：
kn: ಅನಿಮೇಷನ್ ಮಸುಕು ಮಾಡಿ:
ku: Animasyonan rake:
lt: Išnykimo animacija:
mr: फेड आउट ॲनिमेशन:
my: မှိန်သွားသော animation-
nb: Uttoningsanimasjon:
nl: Fade-out animatie:
nn: Uttoningsanimasjon:
pl: Animacja zanikania:
pt_br: Animação de desvanecimento:
ru: Анимация затухания:
sk: Animiácia do stratena:
sq: Animimi i zbehjes së jashtme:
sr: Animacija gašenja:
sv: Tona ut:
th: แอนิเมชั่นจางหาย
tr: Karartma animasyonu:
ur: فیڈ آؤٹ اینیمیشن:
vi: Hoạt ảnh mờ đần:

source: Focus selected window
ar: ركّز النافذة المختارة
be: Сфакусаваць выбранае акно
bg: Покажи избрания прозорец
bn: নির্বাচিত উইন্ডোতে ফোকাস করুন
ca: Activar finestra seleccionada
cs: Přepnout do vybraného okna
da: Fokus valgt vindue
de: Ausgewähltes Fenster aktivieren
es: Dar el foco a la ventana seleccionada
fa: تمرکز پنجره انتخاب شده
fi: Kohdenna valittu ikkuna
fr: Aller à la fenêtre sélectionnée
ga: Fócas an fhuinneog roghnaithe
gl: Dar o foco a ventá seleccionada
gu: પસંદ કરેલી વિન્ડો પર ધ્યાન કેન્દ્રિત કરો
he: התמקד בחלון שנבחר
hi: चयनित खिड़की पर केंद्र करें
hr: Izabrani prozor fokus
id: Fokus ke jendela yang dipilih
ja: 選択されたウィンドウを表示
kn: ಆರಿಸಿದ ವಿಂಡೋ ಗೆ ಗಮನ ಕೊಡು
ku: Focus Pencereya hilbijartî
lb: Fokusséiert ausgewielt Fënster
lt: Fokusuoti pasirinktą langą
mr: निवडलेल्या विंडोवर लक्ष केंद्रित करा
my: ရွေးချယ်ထားသော ဝင်းဒိုးကို အာရုံစိုက်ပါ
nb: Fokuser på valgt vindu
nl: Focus geselecteerde venster
nn: Fokuser på valt vindauge
pl: Skup się na wybranym oknie
pt_br: Foca a janela selecionada
ro: Focusează fereastra selectată
ru: Фокус на выбранное окно
sk: Zobraz zvýraznené okno
sl: Ostrenje izbranega okna
sq: Fokuso dritaret e zgjedhura
sr: Fokusiraj odabrani prozor
sv: Byt till valt fönster
ta: தேர்ந்தெடுக்கப்பட்ட சாளரத்தை கவனம் செலுத்துங்கள்
th: โฟกัสหน้าต่างที่เลือก
tr: Seçilen pencereye odaklan
uk: Фокусуватись на обраному вікні
ur: منتخب ونڈو پر فوکس کریں
uz: Face Tanlangan oynani
vi: Tiêu điểm cửa sổ được chọn

source: Fullscreen window
ar: نافذة ملء الشاشة
be: Поўнаэкраннае акно
bg: Прозорец на цял екран
ca: Finestra de pantalla completa
de: Vollbildfenster
es: Pantalla completa
et: Täisekraani aken
fi: Koko näytön ikkuna
fr: Fenêtre plein écran
ga: Fuinneog lánscáileáin
gl: Ventana a pantalla completa
gu: પૂર્ણ સ્ક્રીન વિન્ડો
he: חלון במסך מלא
hi: फुल्स्क्रीन विंडो
id: Jendela layar penuh
is: Gluggi á fullri skjá
ja: ウィンドウを全画面表示に切り替える
kn: ಫುಲ್‌ಸ್ಕ್ರೀನ್ ವಿಂಡೋ
ku: پەنجەرەی بڵاوکراوە (Fullscreen)
lt: Viso ekrano langas
mr: पूर्णस्क्रीन विंडो
my: ဖန်သားပြင်အပြည့် ဝင်းဒိုး
nb: Fullskjermsvindu
nl: Schermvullende venster
nn: Fullskjermsvindauge
pl: Okno pełnoekranowe
pt_br: Tela cheia
ro: Fereastră cu ecran complet
ru: Окно на весь экран
sk: Okno na celú obrazovku
sr: Prozor preko celog ekrana
sv: Visa fönstret i helskärm
th: หน้าต่างโหมดเต็มหน้าจอ
tr: Tam ekran penceresi
uk: Повносектне вікно
ur: فل سکرین ونڈو
vi: Toàn màn hình

source: Fullscreen windows:
ar: النوافذ كاملة الشاشة:
be: Вокны на ўвесь экран:
bg: Приложения на цял екран:
de: Vollbildfenster:
es: Ventanas a pantalla completa:
et: Täisekraani aknad:
fi: Koko näytön ikkunat:
fr: Fenêtres plein écran :
ga: Fuinneoga lánscáileáin:
gl: Ventás a pantalla completa:
gu: પૂર્ણ સ્ક્રીન વિન્ડો:
hi: पूर्ण स्क्रीन खिड़कियाँ:
id: Jendela layar penuh:
ja: フルスクリーンウィンドウ：
kn: ಫುಲ್‌ಸ್ಕ್ರೀನ್ ವಿಂಡೋಗಳು:
ku: پەنجەرە بڵاوکراوەکان (Fullscreen):
lt: Viso ekrano langai:
mr: पूर्णस्क्रीन विंडोज:
my: ဖန်သားပြင်အပြည့် ဝင်းဒိုးများ:
nb: Vinduer i fullskjerm:
nl: Schermvullende vensters:
nn: Vindauge i fullskjerm:
pl: Windows na pełny ekran:
pt_br: Janelas em tela cheia:
ru: Окна на весь экран:
sk: Okná na celú obrazovku:
sq: Dritare me ekran të plotë:
sr: Prozori preko celog ekrana:
sv: Fönster i helskärm:
th: หน้าต่างโหมดเต็มหน้าจอ:
tr: Tam ekran pencereler:
ur: فل سکرین ونڈوز:
vi: Cửa sổ toàn màn hình:

source: Fullscreen/Defullscreen window
ar: نافذة ملء الشاشة/defullscreen
be: Поўнаэкранны / Зняць поўнаэкранны рэжым акна
bg: Цял екран/възстанови прозореца
bn: ফুলস্ক্রিন/ডিফুলস্ক্রিন উইন্ডো
ca: Passar a/Sortir de pantalla completa
cs: Okno Fullscreen/DefullScreen
da: Fuldskærm/defullscreen -vindue
de: Vollbild/Vollbild verlassen
es: Pantalla completa/Desactivar pantalla completa
et: Täisekraanil/defullcreen aken
fa: پنجره تمام صفحه/defullscreen
fi: Ikkuna koko näyttöön/pois
fr: Pleine écran / fenêtré
ga: Fuinneog lánscáileáin/lánscáileáin
gl: Fullscreen/fiestra de pantalla
gu: પૂર્ણ સ્ક્રીન/ડિફુલસ્ક્રીન વિન્ડો
he: הכנסת/הוצאת חלון ממסך מלא
hi: FullScreen/defulscreen विंडो
hr: Prozor s punim zaslonom/DefulllScreen
id: Jendela layar penuh/DefullScreen
ja: ウインドウをフルスクリーン／フルスクリーン解除
ku: Pencereya Fullscreen / Defullscreen
lb: Fullcreen / Dänulelscreen Fenster
lt: Perjungti viso ekrano režimą langui
mr: विंडो पूर्णस्क्रीन/डीफुलस्क्रीन करा
my: ဝင်းဒိုးကို ဖန်သားပြင်အပြည့်/ဖန်သားပြင်အပြည့်မှ ပြန်ပြောင်းပါ
nb: Gjør vinduet fullskjerms/standard
nl: Volledig/Onvolledig venster
nn: Gjer vindauget fullskjerms/standard
pl: Przełącz pełny ekran dla okna
pt_br: Colocar/tirar janela de tela cheia
ru: Переключить полноэкранный режим окна
sk: Okno s plnou obrazovkou/defullscreen
sl: Okno na celotnem zaslonu/defullscreen
sq: Dritarja e ekranit të plotë/DegaScreen
sr: Потпуни прозор / диплома
sv: Växla helskärmsläge
ta: முழுத்திரை/டெஃபுலெல்ஸ்கிரீன் சாளரம்
th: เข้าสู่/ออกจากโหมดเต็มหน้าจอ
tr: Pencere için tam ekranı aç/kapa
uk: На весь екран / вікно
ur: فل سکرین/ڈی فل سکرین ونڈو
uz: To'liq ekranli / ximuls ekran oynasi
vi: Toàn màn hình/Thoát toàn màn hình

source: General
ar: عام
be: Агульныя
bg: Общи
bn: সাধারন
cs: Obecné
da: Generel
de: Allgemein
et: Üldine
fa: عمومی
fi: Yleinen
fr: Général
ga: Ginearálta
gl: Xeral
gu: સામાન્ય
he: כללי
hi: सामान्य
id: Umum
is: Almennt
ja: 一般設定
kn: ಸಾಮಾನ್ಯ
ku: Giştî
lb: Allgemeng
lt: Bendra
mr: सामान्य
my: အထွေထွေ
nb: Generelt
nl: Algemeen
nn: Allment
pl: Ogólne
pt_br: Geral
ru: Основное
sk: Hlavné
sl: Splošno
sq: E përgjithshme
sr: Generalno
sv: Allmänt
ta: பொது
th: ทั่วไป
tr: Genel
uk: Загальні
ur: عمومی
uz: Umumiy
vi: Tổng quát

source: Gesture
be: Жэст
bg: Жест
es: Gesto
et: Žest
gl: Xesto
gu: ઇશારો
hi: जेस्चर
id: Gerakan
kn: ಸನ್ನೆ
ku: جوڵە
lt: Gestas
mr: हावभाव
my: အမူအရာ
nb: Bevegelse
nl: Gebaar
nn: Fingerstyring
pt_br: Gesto
ru: Жест
sk: Gesto
sr: Gest
ur: اشارہ

source: Grant permission
be: Даць дазвол
bg: Даване на разрешение
es: Otorgar permiso
et: Anna luba
fr: Accorder les permissions
ga: Deonaigh cead
gl: Outorgar permiso
gu: પરવાનગી આપો
hi: अनुमति दें।
id: Berikan izin
kn: ಅನುಮತಿ ನೀಡಿ
ku: مۆڵەت بدە
lt: Suteikti leidimą
mr: परवानगी द्या
my: ခွင့်ပြုချက်ပေးပါ
nb: Gi tilgang
nl: Geef permissie
nn: Gje løyve
pt_br: Garantir permissão
ru: Разрешить
sk: Uudeliť povolenie
sr: Dozvoli pristup
ur: اجازت دیں

source: Hidden windows:
ar: النوافذ المخفية
be: Схаваныя вокны:
bg: Скрити позорци:
de: Verborgene Fenster:
es: Ventanas ocultas:
et: Peidetud aknad:
fi: Piilotetut ikkunat:
fr: Fenêtres masquées :
ga: Fuinneoga i bhfolach:
gl: Ventás ocultas:
gu: છુપાયેલી વિન્ડો:
hi: छिपा हुआ खिड़कियाँ:
id: Jendela tersembunyi:
ja: 非表示のウィンドウ：
kn: ಮರೆಯಾಗಿರುವ ವಿಂಡೋಗಳು:
ku: پەنجەرە شاراوەکان:
lt: Paslėpti langai:
mr: लपवलेल्या विंडोज:
my: ဝှက်ထားသော ဝင်းဒိုးများ:
nb: Skjulte vinduer:
nl: Verborgen vensters:
nn: Gøymde vindauge:
pl: Ukryte okna:
pt_br: Janelas ocultas:
ru: Скрытые окна:
sk: Skryté okná:
sq: Dritaret e fshehura:
sr: Skriveni prozori:
sv: Dolda fönster:
th: หน้าต่างซ่อน:
tr: Gizli pencereler:
ur: چھپی ہوئی ونڈوز:
vi: Cửa sổ ẩn:

source: Hide
ar: إخفاء
be: Схаваць
bg: скрий
bn: লুকান
ca: Amagar
cs: Skrýt
da: Skjule
de: Verbergen
es: Ocultar
et: Varjama
fa: مخفی کردن
fi: Piilota
fr: Masquer
ga: Folaigh
gl: Ocultar
gu: છુપાવો
he: הסתר
hi: छुपाएं
hr: Sakriti
id: Sembunyikan
is: Fela
ja: 隠す
kn: ಮರೆಯಾಗಿಸಿ
ku: Veşartin
lb: Verstaechen
lt: Slėpti
mr: लपवा
my: ဝှက်
nb: Skjul
nl: Verberg
nn: Gøym
pl: Ukryj
pt_br: Ocultar
ro: Ascunde
ru: Скрыть
sk: Nezobrazovať
sl: Skrivanje
sq: Fshih
sr: Sakrij
sv: Dölj
ta: மறை
th: ซ่อน
tr: Gizle
uk: Сховати
ur: چھپائیں
uz: Yashirmoq
vi: Ẩn

source: Hide app badges
ar: اخفِ أيقونات التطبيقات
be: Схаваць бэджы праграм
bg: Скрий баджовете на приложенията
bn: অ্যাপ ব্যাজ লুকান
ca: Amagar indicadors de notificacions
cs: Skrýt čísla notifikací
da: Skjul app -badges
de: App-Badges ausblenden
es: Ocultar emblemas de aplicación
fa: پنهان کردن نشان های برنامه
fi: Piilota appien merkit
fr: Masquer les badges d'application
ga: Folaigh suaitheantais app
gl: Ocultar emblemas de aplicación
gu: એપ બેજેસ છુપાવો
he: הסתר תגי אפליקציות
hi: एप बैज छुपाएं
hr: Sakrij značke aplikacije
id: Sembunyikan lencana app
ja: アプリバッジを非表示にする
ku: Badên App veşêrin
lb: Verstoppen App Badges
lt: Slėpti programų ženklelius
mr: ॲप बॅज लपवा
my: အက်ပ် တံဆိပ်များကို ဝှက်ထားပါ
nb: Skjul app-badges
nl: Verberg app-badges
nn: Gøym app-merkelapp
pl: Ukryj odznaki aplikacji
pt_br: Ocultar emblemas de aplicativos
ro: Ascunde eticheta aplicațiilor
ru: Скрыть наклейки
sk: Skryť odznaky aplikácie
sl: Skrij značke aplikacij
sq: Fshih etiketat e aplikacioneve
sr: Sakrij bedževe aplikacija
sv: Dölj appmärken
ta: பயன்பாட்டு பேட்ஜ்களை மறைக்கவும்
th: ซ่อนป้ายประกาศแอป
tr: Uygulama bildirimlerini gizle
uk: Сховати значки програми
ur: ایپ بیجز چھپائیں
uz: Ilova nishonlarini yashirish
vi: Ẩn biểu tượng ứng dụng

source: Hide app badges:
ar: إخفاء أيقونات التطبيقات:
be: Схаваць значкі праграм:
bg: Скрий баджовете на приложенията:
de: App-Badges ausblenden:
es: Ocultar emblemas de aplicación:
et: Peida rakenduse märgid:
fi: Piilota appien merkit:
fr: Masquer les badges des Apps :
ga: Folaigh suaitheantais aipe:
gl: Ocultar emblemas de aplicación:
gu: ઍપ બેડ્જ છુપાવો:
hi: एप बैज छुपाएं:
id: Sembunyikan lencana app:
ja: アプリのバッジを隠す：
kn: ಏಪ ಬ್ಯಾಡ್ಜ್ ಗಳನ್ನು ತೋರಿಸಬೇಡಿ:
ku: نیشانەکانی ئەپ بشارەوە:
lt: Slėpti programos ženklelius:
mr: ॲप बॅजेस लपवा:
my: အက်ပ်တံဆိပ်များကို ဝှက်ထားပါ:
nb: Skjul app-badges:
nl: Verberg app-badges:
nn: Gøym app-merkelapp:
pt_br: Ocultar emblemas de aplicativos:
ru: Скрыть наклейки:
sk: Skryť odznaky aplikácie:
sq: Fshih etiketat e aplikacioneve:
sr: Sakrij bedževe aplikacija:
sv: Dölj appsymbolbrickor:
th: ซ่อนป้ายประกาศแอป:
tr: Uygulama bildirimlerini gizle:
ur: ایپ بیجز چھپائیں:
vi: Ẩn biểu tượng ứng dụng:

source: Hide apps with no open window
ar: اخفِ التطبيقات بدون نوافذ مفتوحة
be: Схаваць праграмы без адкрытых вокнаў
bg: Скрой проложение без прозорци
bn: কোন খোলা উইন্ডো ছাড়া অ্যাপ লুকান
ca: Amagar aplicacions sense finestres obertes
cs: Skrýt aplikace bez aktivních oken
da: Skjul apps uden åbent vindue
de: Apps ohne offene Fenster verbergen
es: Ocultar aplicaciones sin ventanas abiertas
fa: مخفی کردن برنامه ها بدون پنجره باز
fi: Piilota apit, joilla ei ole avoimia ikkunoita
fr: Masquer les applications sans fenêtre ouverte
ga: Folaigh aipeanna gan aon fhuinneog oscailte
gl: Ocultar aplicacións sen ventás abertas
gu: ખુલ્લી વિન્ડો વગરની એપ્સ છુપાવો
he: הסתר אפליקציות ללא חלון פתוח
hi: बिना खुली खिड़की वाले ऐप्स छिपाएं
hr: Sakrij aplikacije bez otvorenog prozora
id: Sembunyikan aplikasi tanpa jendela terbuka
ja: 開いたウィンドウのないアプリを非表示にする
ku: Serlêdanên bi pencereya vekirî veşêrin
lb: Verstoppen Apps ouni Open Fenster
lt: Slėpti programas be atidaryto lango
mr: कोणतीही खुली विंडो नसलेले ॲप्स लपवा
my: ဖွင့်ထားသော ဝင်းဒိုးမရှိသည့် အက်ပ်များကို ဝှက်ထားပါ
nb: Skjul apper uten åpne vinduer
nl: Verberg programma’s zonder open venster
nn: Gøym appar utan opne vindauge
pl: Ukryj aplikacje bez otwartych okien
pt_br: Ocultar aplicativos sem janelas abertas
ro: Ascunde aplicații când nu este nici-o fereastră
ru: Скрыть приложения без открытых окон
sk: Skryť aplikácie bez otvoreného okna
sl: Skrij aplikacije brez odprtega okna
sq: Fshih aplikacionet pa dritare të hapura
sr: Sakrij aplikacije bez otvorenog prozora
sv: Dölj appar utan öppet fönster
ta: திறந்த சாளரம் இல்லாத பயன்பாடுகளை மறைக்கவும்
th: ซ่อนแอปที่ไม่มีหน้าต่างเปิด
tr: Penceresi açık olmayan uygulamaları gizle
uk: Сховати програми, що не мають відкритих вікон
ur: بغیر کھلی ونڈو والی ایپس چھپائیں
uz: Ilovalarni ochiq oyna bilan yashiring
vi: Ẩn ứng dụng không mở cửa sổ

source: Hide apps with no open window:
ar: إخفاء التطبيقات بدون نوافذ مفتوحة:
be: Схаваць праграмы без адкрытых вокнаў:
bg: Скрой проложение без прозорци:
de: Apps ohne offene Fenster verbergen:
es: Ocultar aplicaciones sin ventanas abiertas:
et: Peida rakendused, millel pole avatud akent:
fi: Piilota apit, joilla ei ole avoimia ikkunoita:
fr: Cacher les Apps sans fenêtre :
ga: Folaigh aipeanna gan aon fhuinneog oscailte:
gl: Ocultar aplicacións sen ventás abertas:
gu: ખુલ્લી વિન્ડો ન હોય તેવી ઍપ્લિકેશનો છુપાવો:
hi: बिना खुली खिड़की वाले ऐप्स छिपाएं:
id: Sembunyikan aplikasi tanpa jendela terbuka:
ja: 開いているウィンドウがないアプリを隠す：
kn: ತೆರೆದ ವಿಂಡೋ ಇಲ್ಲದ ಆ್ಯಪ್‌ಗಳನ್ನು ಮರೆಮಾಡಿ:
ku: ئەپەکان بشارەوە کە هیچ پەنجەرەیەکی کراوەیان نییە:
lt: Slėpti programas be atidaryto lango:
mr: उघड विंडो नसलेले ॲप्स लपवा:
my: ဖွင့်ထားသော ဝင်းဒိုးမရှိသည့် အက်ပ်များကို ဝှက်ထားပါ:
nb: Skjul apper uten åpne vinduer:
nl: Verberg programma’s zonder open venster:
nn: Gøym appar utan opne vindauge:
pt_br: Ocultar aplicações sem janelas abertas:
ru: Скрыть приложения без открытых окон:
sk: Skryť aplikácie bez otvoreného okna:
sq: Fshih aplikacionet pa dritare të hapura:
sr: Sakrij aplikacije bez otvorenog prozora:
sv: Dölj appar utan öppna fönster:
th: ซ่อนแอปที่ไม่มีหน้าต่างเปิด:
tr: Penceresi açık olmayan uygulamaları gizle:
ur: بغیر کھلی ونڈو والی ایپس چھپائیں:
vi: Ẩn ứng dụng không mở cửa sổ:

source: Hide colored circles on mouse hover
ar: اخفِ الدوائر الملونة عند تحويم الفأرة
be: Схаваць каляровыя кругі пры навядзенні мышкай
bg: Не показвай контроли на прозореца при преминаване с мишка
bn: মাউস হোভারে রঙিন বৃত্ত লুকান
ca: Amagar controls en passar el cursor
cs: Skrýt barevná kolečka při najetí myši
da: Skjul farvede cirkler på musens svæver
de: Farbige Kreise beim Überfahren mit der Maus ausblenden
es: Ocultar círculos con color al pasar el ratón
et: Peida hiire hõljumisel värvilised ringid
fa: محافل رنگی را روی شناور موش مخفی کنید
fi: Piilota väriympyrät hiirellä osoittaessakin
fr: Masquer les cercles colorés sur la souris survole
ga: Folaigh ciorcail daite ar hover luiche
gl: Ocultar círculos con cor ao pasar o rato
gu: માઉસ હોવર પર રંગીન વર્તુળો છુપાવો
he: הסתר עיגולים צבעוניים על רחף עכבר
hi: माउस मँडराने पर पर रंगीन वृत्त छिपाएँ
hr: Sakrij obojene krugove na miša lebde
id: Sembunyikan lingkaran berwarna pada mouse hover
ja: マウスホバー時にウィンドウ管理ボタンを表示しない
ku: Xelekên rengîn veşêre gava mişk hat li ser
lb: Verstoppen faarweg Kreeser op der Maushiewen
lt: Slėpti spalvotus apskritimus, užvedus pelės žymeklį
mr: माउस होव्हर करताना रंगीत वर्तुळे लपवा
my: မောက်စ်ရွှေ့လိုက်သည့်အခါ အရောင်စက်ဝိုင်းများကို ဝှက်ထားပါ
nb: Skjul fargede sirkler når musa er over
nl: Verberg gekleurde cirkels wanneer de muis erover zweeft
nn: Gøym farga sirklar når musa er over
pl: Nie pokazuj kolorowych kółek po najechaniu myszką
pt_br: Não exibir os círculos coloridos ao passar o mouse
ro: Ascunde cercurile colorate deasupra mouse-ului
ru: Скрыть цветные круги при наведении мышью
sk: Skryť farebné kruhy pri umiestnení kurzora myši
sl: Skrijte barvne kroge na miški
sq: Fshih rrathët e ngjyrosur përmbi kursor
sr: Sakrij obojene krugove na prelaz mišem
sv: Dölj fönsterradsknappar vid hovring
ta: சுட்டி வட்டத்தில் வண்ண வட்டங்களை மறைக்கவும்
th: ซ่อนปุ่มสีตอนวางเมาส์
tr: Fare üzerindeyken renkli pencere düğmelerini gizle
uk: Сховати кольорові круги при наведені миші
ur: ماؤس ہوور پر رنگین حلقے چھپائیں
uz: Sichqonchani sichqonchada yashiring
vi: Ẩn các nút cửa sổ khi di chuyển chuột lên

source: Hide colored circles on mouse hover:
ar: أخفاء الدوائر الملونة عند تحويم الفأرة:
be: Схаваць каляровыя кругі пры навядзенні курсора:
bg: Не показвай контроли на прозореца при преминаване с мишка
de: Farbige Kreise beim Überfahren mit der Maus ausblenden:
es: Ocultar círculos con color al pasar el ratón:
et: Peida värvilised ringid hiirega üle hõljumisel:
fi: Piilota väriympyrät hiirellä osoittaessakin:
fr: Masquer les cercles colorés au survol de la souris :
ga: Folaigh ciorcail daite ar hover luiche:
gl: Ocultar círculos con cor ao pasar o rato:
gu: માઉસ હોવર પર રંગીન વર્તુળો છુપાવો:
hi: माउस मँडराने पर पर रंगीन वृत्त छिपाएँ:
id: Sembunyikan lingkaran berwarna pada mouse hover:
ja: マウスホバーした際、ウィンドウ設定を表示しない：
kn: ಮೌಸ್ ಹೋವರ್ ಮಾಡಿದಾಗ ಬಣ್ಣದ ವೃತ್ತಗಳನ್ನು ಮರೆಮಾಡಿ:
ku: Xelekên rengîn veşêre gava mişk hat li ser:
lt: Slėpti spalvotus apskritimus, užvedus pelę:
mr: माऊस होव्हरवर रंगीत वर्तुळे लपवा:
my: မောက်စ်တင်လိုက်သောအခါ အရောင်စက်ဝိုင်းများကို ဝှက်ထားပါ:
nb: Skjul fargede sirkler når musa er over:
nl: Verberg gekleurde cirkels wanneer de muis erover zweeft:
nn: Gøym farga sirklar når musa er over:
pt_br: Não exibir os círculos coloridos ao passar o mouse:
ru: Скрыть цветные круги при наведении мышью:
sk: Skryť farebné kruhy pri umiestnení kurzora myši:
sq: Fshih rrathët e ngjyrosur përmbi kursor:
sr: Sakrij obojene krugove na prelaz mišem:
sv: Dölj fönsterradsknappar när musen hålls över:
th: ซ่อนปุ่มสีตอนวางเมาส์:
tr: Fare üzerindeyken renkli pencere düğmelerini gizle:
ur: ماؤس ہاور پر رنگین دائرے چھپائیں:
vi: Ẩn các nút cửa sổ khi di chuyển chuột lên:

source: Hide in %@
ar: اِخفِ في %@
be: Схаваць у %@
bg: Скрий в %@
bn: %@ এ লুকান
ca: Amaga a %@
cs: Skrýt %@
da: Skjul i %@
de: In %@ ausblenden
es: Ocultar en %@
et: Peida sisse %@
fi: Piilota %@ssa
fr: Caché dans %@
ga: Folaigh i %@
gl: Esconderse en %@
gu: %@ માં છુપાવો
he: הסתר ב%@
hi: में छिपा %@
hr: Sakrij se u %@
id: Bersembunyi didalam %@
is: Fela í %@
ja: %@から隠す
kn: %@ ಒಳಗೆ ಮರೆಮಾಡಿ
ku: Di% @ veşêrin
lb: Verstoppen an% @
lt: Slėpti %@
mr: %@ मध्ये लपवा
my: %@ တွင် ဝှက်ထားပါ
nb: Skjul i %@
nl: Verberg in %@
nn: Gøym i %@
pl: Ukryj w %@
pt_br: Escondido em %@
ro: Ascunde în %@
ru: Скрыть в %@
sk: Skryť v %@
sl: Skrij se v %@
sq: Fsheh në %@
sr: Sakrij u %@
sv: Dölj i %@
ta: %@ இல் மறைக்கவும்
th: ซ่อนใน %@
tr: %@ Gizle
uk: Сховати в %@
ur: %@ میں چھپائیں
vi: Ẩn ở %@

source: Hide Space number labels
ar: اخفِ مساحة الأرقام
be: Схаваць нумары прастораў
bg: Скрий номера на пространството
bn: স্পেস নম্বর লেবেল লুকান
ca: No mostrar número de l'espai
cs: Skrýt čísla Ploch
da: Skjul pladsnummeretiketter
de: Space-Nummer ausblenden
es: Ocultar etiquetas de número de espacio
fa: برچسب های شماره فضا را پنهان کنید
fi: Piilota tilojen numerot
fr: Masquer les étiquettes du numéro d'espace
ga: Folaigh lipéid uimhreacha spáis
gl: Ocultar etiquetas de número de espazo
gu: સ્પેસ નંબર લેબલ્સ છુપાવો
he: הסתר תוויות מספר שטח
hi: स्पेस नंबर लेबल छुपाओ
hr: Sakrij naljepnice broja prostora
id: Sembunyikan label nomor ruang
ja: スペース番号ラベルを非表示にする
ku: yeftayên jimar ên Valayiyan veşêre
lb: Verstoppen Raumnummer Etiketten
lt: Slėpti erdvės numerių žymes
mr: स्पेस नंबर लेबले लपवा
my: Space နံပါတ် တံဆိပ်များကို ဝှက်ထားပါ
nb: Skjul merking av områdenummer
nl: Verberg space-nummer labels
nn: Gøym merking av områdenummer
pl: Ukryj etykiety numerów przestrzeni
pt_br: Não exibir o número do Space
ro: Ascunde etichetele cu numărul Spațiului
ru: Скрыть номера рабочих столов
sk: Skryť číslo plochy
sl: Skrij etikete Številke
sq: Fshih etiketat e numrit
sr: Sakrij brojne oznake Prostora
sv: Dölj skrivbordsnummer
ta: விண்வெளி எண் லேபிள்களை மறைக்கவும்
th: ซ่อนฉลากหมายเลขพื้นที่
tr: Masaüstü Alan numaralarını gizle
uk: Сховати заголовки з номерами простору
ur: اسپیس نمبر لیبلز چھپائیں
uz: Bo'shliq raqami teglarini yashirish
vi: Ẩn nhãn không gian số

source: Hide Space number labels:
ar: إخفاء مساحة الأرقام:
be: Схаваць нумары прастораў:
bg: Скрий номера на пространството:
de: Space-Nummer ausblenden:
es: Ocultar etiquetas de número de espacio:
et: Peida ruumide numbrimärgised:
fi: Piilota tilojen numerot:
fr: Cacher les numéros des Bureaux :
ga: Folaigh lipéid uimhreacha spáis:
gl: Ocultar etiquetas de número de espazo:
gu: સ્પેસ નંબર લેબલ્સ છુપાવો:
hi: स्पेस नंबर लेबल छुपाओ:
id: Sembunyikan label nomor ruang:
ja: デスクトップ番号ラベルを表示しない：
kn: ಜಾಗವನ್ನು ಮರೆಮಾಡುವ ಸಂಖ್ಯೆ ಲೇಬಲ್:
ku: yeftayên jimar ên Valayiyan veşêre
lt: Slėpti žymes su skaičiais:
mr: स्पेस क्रमांक लेबले लपवा:
my: Space နံပါတ် တံဆိပ်များ ဝှက်ထားပါ။
nb: Skjul merking av områdenummer:
nl: Verberg space-nummer labels:
nn: Gøym merking av områdenummer:
pt_br: Não exibir o número do desktop:
ru: Скрыть номера рабочих столов:
sk: Skryť číslo plochy:
sq: Fshih etiketat e numrit:
sr: Sakrij brojne oznake Prostora:
sv: Dölj numrering för skrivbord:
tr: Numara etiketlerini gizle:
ur: اسپیس نمبر کے لیبل چھپائیں:
uz: Bo'shliq raqami teglarini yashirish:
vi: Ẩn nhãn không gian số:

source: Hide status icons
ar: اخفِ أيقونة الحالة
be: Схаваць значкі стану
bg: Скрой иконите за статус
bn: স্ট্যাটাস আইকন লুকান
ca: Amagar icones d'estat
cs: Skrýt ikony stavu
da: Skjul statusikoner
de: Statussymbole verbergen
es: Ocultar iconos de estado
et: Peida olekuikoonid
fi: Piilota statusikonit
fr: Masquer les icônes d'état
ga: Folaigh deilbhíní stádais
gl: Ocultar iconas de estado
gu: સ્ટેટસ આઇકન્સ છુપાવો
he: הסתר סמלי סטטוס
hi: स्थिति चिह्न छुपाएं
hr: Sakrij ikone statusa
id: Sembunyikan status ikon
ja: ステータスアイコンを非表示にする
ku: Îkonên rewşê veşêrin
lb: Verstoppen Status Symboler
lt: Slėpti būsenos piktogramas
mr: स्थिती चिन्ह लपवा
my: အခြေအနေ အိုင်ကွန်များကို ဝှက်ထားပါ
nb: Skjul statusikoner
nl: Verberg statusiconen
nn: Gøym statusikon
pl: Ukryj ikony statusu
pt_br: Ocultar ícone de status
ro: Ascunde iconurile de status
ru: Скрыть иконки состояния
sk: Skryť ikonu statusu
sl: Skrij ikone stanja
sq: Fshih ikonat e statusit
sr: Sakrij statusne ikonice
sv: Dölj statusikoner
ta: நிலை சின்னங்களை மறைக்கவும்
th: ซ่อนไอคอนสถานะ
tr: Durum ikonlarını gizle
uk: Сховати іконки статусу
ur: اسٹیٹس آئیکنز چھپائیں
uz: Holat belgilarini yashirish
vi: Ẩn biểu tượng ở thanh trạng thái

source: Hide status icons:
ar: اخفِ أيقونة الحالة:
be: Схаваць значкі стану:
bg: Скрой иконите за статус
de: Statussymbole verbergen:
es: Ocultar iconos de estado:
et: Peida olekuikoonid:
fi: Piilota statusikonit:
fr: Masquer les icônes de statut :
ga: Folaigh deilbhíní stádais:
gl: Ocultar iconas de estado:
gu: સ્થિતિ ચિહ્નો છુપાવો:
hi: स्थिति चिह्न छुपाएं:
id: Sembunyikan status ikon:
ja: ステータスアイコンを表示しない：
kn: ಸ್ಥಿತಿ ಚಿಹ್ನೆಗಳನ್ನು ಅಡಗಿಸಿ:
ku: ئایکۆنەکانی ستاتوس بشارەوە:
lt: Slėpti būsenos piktogramas:
mr: स्थिती चिन्ह लपवा:
my: အခြေအနေအိုင်ကွန်များကို ဝှက်ထားပါ:
nb: Skjul statusikoner:
nl: Verberg statusiconen:
nn: Gøym statusikon:
pt_br: Ocultar ícone de status:
ru: Скрыть иконки состояния:
sk: Skryť ikonu statusu:
sq: Fshih ikonat e statusit:
sr: Sakrij statusne ikonice:
sv: Dölj statusikoner:
th: ซ่อนไอคอนสถานะ:
tr: Durum ikonlarını gizle:
ur: اسٹیٹس آئیکنز چھپائیں:
vi: Ẩn biểu tượng ở thanh trạng thái:
