Repository: lwouis/alt-tab-macos
Catalog: resources/l10n/*.lproj/Localizable.strings
Languages: ar, be, bg, bn, ca, cs, da, de, es, et, fa, fi, fr, ga, gl, gu, he, hi, hr, id, is, ja, kn, ku, lb, lt, mr, my, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, ta, th, tr, uk, ur, uz, vi

source: Check for updates periodically
ar: ابحث عن تحديثات بشكل دوري
be: Перыядычна правяраць абнаўленні
bg: Проверявай за нови обновявания
bn: প্রতিনিয়ত হালনাগাদ যাচাই করুন
ca: Comprovar periòdicament
cs: Pravidelně kontrolovat aktualizace
da: Kontroller for opdateringer med jævne mellemrum
de: Regelmäßig nach Updates suchen
es: Comprobar actualizaciones periódicamente
et: Kontrollige värskendusi perioodiliselt
fa: به صورت دوره‌ای به‌روزرسانی را بررسی کن
fi: Tarkista päivitykset aika ajoin
fr: Vérifier les mises à jour automatiquement
ga: Seiceáil le haghaidh nuashonruithe go tréimhsiúil
gl: Comprobar actualizacións periódicamente
gu: સમયાંતરે અપડેટ્સ તપાસો
he: בדוק עדכונים על בסיס קבוע
hi: समय-समय पर अपडेट चेक करो
hr: Povremeno provjeri ažuriranja
id: Periksa pembaruan secara berkala
is: Leita að uppfærslum reglulega
ja: 定期的に更新を確認する
kn: ಹೊಸ ತoತ್ರಾಂಶಕ್ಕಾಗಿ ನಿಯತಕಾಲಿಕವಾಗಿ ಪರಿಶೀಲಿಸಿ
ku: Li nûjeniyan peryodîk venêre
lb: Reegelméisseg no Updates sichen
lt: Tikrinti naujinimus periodiškai
mr: ठराविक काळाने अद्यतने तपासा
my: အပ်ဒိတ်များကို အချိန်မှန် စစ်ဆေးပါ။
nb: Se jevnlig etter oppdateringer
nl: Controleer periodiek op updates
nn: Sjå jamleg etter oppdateringar
pl: Sprаwdzaj аktualizacje cyklicznie
pt_br: Verificar periodicamente por atualizações
ro: Verifică pentru actualizări periodic
ru: Периодически проверять обновления
sk: Kontrolovať aktualizácie automaticky
sl: Periodično preveri posodobitve
sq: Shiko për përditësime shpesh
sr: Periodično proveri ažuriranja
sv: Leta efter uppdateringar automatiskt
ta: அவ்வப்போது புதுப்பிப்புகளைச் சரிபார்க்கவும்
th: ตรวจสอบการอัพเดทเป็นระยะ
tr: Güncellemeleri periyodik olarak kontrol et
uk: Перевiряти оновлення час вiд часу
ur: وقتاً فوقتاً اپ ڈیٹس چیک کریں
uz: Vaqti-vaqti bilan yangilanishlarni tekshirish
vi: Kiểm tra cập nhật theo chu kì

source: Check for updates…
ar: ابحث عن تحديثات…
be: Праверыць абнаўленні…
bg: Провери за нови онбонвявания...
bn: হালনাগাদ অনুসন্ধান করুন…
ca: Buscar actualitzacions…
cs: Zkontrolovat aktualizace...
da: Kontroller for opdateringer ...
de: Nach Updates suchen…
es: Comprobar actualizaciones…
fa: به‌روزرسانی را بررسی کن
fi: Tarkista päivitykset…
fr: Vérifier les mises à jour...
ga: Seiceáil le haghaidh nuashonruithe…
gl: Comprobar actualizacións...
gu: અપડેટ્સ તપાસો…
he: בדוק עדכונים
hi: अपडेट चेक करो...
hr: Provjeri ažuriranja…
id: Periksa pembaruan…
is: Leita að uppfærslum
ja: 更新を確認する…
kn: ಹೊಸ ತoತ್ರಾಂಶಕ್ಕಾಗಿ ಪರಿಶೀಲಿಸಿ…
ku: Li nêjeniyan venêre...
lb: No Updates sichen…
lt: Tikrinti naujinimus
mr: अद्यतने तपासा…
my: အပ်ဒိတ်များ စစ်ဆေးပါ…
nb: Se etter oppdateringer…
nl: Controleer op updates…
nn: Sjå etter oppdateringar …
pl: Sprawdź aktualizacje…
pt_br: Verificar por atualizações…
ro: Verifică actualizări…
ru: Проверить обновления…
sk: Kontrolovať aktualizácie…
sl: Preveri posodobitve…
sq: Shiko për përditësime
sr: Proveri ažuriranja...
sv: Leta efter uppdateringar…
ta: புதுப்பிப்புகளை சரிபார்க்கவும்…
th: ตรวจสอบการอัพเดท...
tr: Güncellemeleri kontrol et…
uk: Перевiрити оновлення...
ur: اپ ڈیٹس چیک کریں…
uz: yangilanishlarni tekshir
vi: Kiểm tra cập nhật

source: Check permissions…
ar: تحقق من الأذونات…
be: Праверыць дазволы…
bg: Проверете разрешенията ...
bn: অনুমতি পরীক্ষা করুন ...
ca: Comprova permisos...
cs: Zkontrolujte oprávnění ...
da: Kontroller tilladelser ...
de: Überprüfe Berechtigungen…
es: Verificar permisos...
fi: Tarkista käyttöoikeudet...
fr: Permissions…
ga: Seiceáil ceadanna…
gl: Comprobe os permisos ...
gu: પરવાનગીઓ તપાસો…
he: בדוק הרשאות…
hi: अनुमतियों की जाँच करें…
hr: Provjerite dozvole ...
id: Periksa izin…
is: Skoða heimildir
ja: 権限を確認する…
ku: Destûrên kontrol bikin ...
lb: Préift Permissiounen ...
lt: Patikrinti leidimus…
mr: परवानग्या तपासा...
my: ခွင့်ပြုချက်များကို စစ်ဆေးပါ...
nb: Sjekk tillatelsene…
nl: Controleer rechten…
nn: Sjekk løyve …
pl: Sprawdź uprawnienia...
pt_br: Verificar permissões…
ru: Проверить разрешения…
sk: Skontrolujte povolenia ...
sl: Preverite dovoljenja ...
sq: Kontrolloni lejet
sr: Проверите дозволе ...
sv: Kontrollera behörigheter…
ta: அனுமதிகளை சரிபார்க்கவும்…
th: ตรวจสอบการอนุญาต...
tr: İzinleri kontrol et…
uk: Перевірити дозволи...
ur: اجازتیں چیک کریں…
uz: Ruxsatnomalarni tekshirish ...
vi: Đang kiểm tra quyền truy cập…

source: Close window
ar: إغلاق النافذة
be: Зачыніць акно
bg: Затвори прозореца
bn: উইন্ডো বন্ধ করুন
ca: Tancar finestra
cs: Zavřít okno
da: Luk vindue
de: Fenster schließen
es: Cerrar ventana
et: Sulgede aken
fa: پنجره نزدیک
fi: Sulje ikkuna
fr: Fermer la fenêtre
ga: Dún an fhuinneog
gl: Pechar ventá
gu: વિંડો બંધ કરો
he: סגור חלון
hi: विंडो बंद करो
hr: Bliski prozor
id: Tutup jendela
is: Loka glugga
ja: ウィンドウを閉じる
kn: ವಿಂಡೋವನ್ನು ರದ್ದುಮಾಡಿ
ku: Pacê bigire
lb: Fënster zoumaachen op Fënster
lt: Uždaryti langą
mr: विंडो बंद करा
my: ဝင်းဒိုးပိတ်မည်
nb: Lukk vindu
nl: Sluit venster
nn: Lat att vindauga
pl: Zamknij okno
pt_br: Fecha a janela
ro: Închide fereastră
ru: Закрыть окно
sk: Zavrieť okno
sl: Zapri okno
sq: Mbyll dritaren
sr: Zatvori prozor
sv: Stäng fönster
ta: சாளரத்தை மூடு
th: ปิดหน้าต่าง
tr: Pencereyi kapat
uk: Закрити вікно
ur: ونڈو بند کریں
uz: Oynani yopish
vi: Đóng cửa sổ

source: Conflicting shortcut
ar: إختصار متعارض
be: Канфлікт спалучэння клавіш
bg: в конфликт с шорткът
bn: পরস্পরবিরোধী শর্টকাট
ca: Drecera ja en ús
cs: Konflikt zkratek
da: Modstridende genvej
de: Kollidierender Kurzbefehl
es: Atajo conflictivo
et: Vastuoluline otsetee
fa: میانبر متضاد
fi: Pikanäppäinristiriita
fr: Raccourci en conflit
ga: Aicearra contrártha
gl: Atallo conflictivo
gu: વિરોધાભાસી શૉર્ટકટ
he: קיצורי דרך סותרים
hi: परस्पर विरोधी शॉर्टकट
hr: Sukobljeni prečac
id: Pintasan konflik
ja: 競合するショートカット
ku: Kurteya nakokî
lb: Konfliktend Ofkiirzung
lt: Prieštaraujantis spartusis klavišas
mr: शॉर्टकट संघर्ष
my: ထပ်နေသော ရှော့ခ်ကတ်
nb: Motstridende hurtigtast
nl: Conflicterende toetscombinatie
nn: Snarveg brukt annan stad
pl: Konflikt skrótu
pt_br: Atalho conflitante
ro: Conflict scurtătură
ru: Комбинация клавиш с конфликтом
sk: Konfliktná skratka
sl: Nasprotujoča si bližnjica
sq: Shkurtesë kontradiktore
sr: Konfliktna prečica
sv: Motstridiga kommandon
ta: முரண்பட்ட குறுக்குவழி
th: คำสั่งลัดขัดแย้งกัน
tr: Çakışan kestirme
uk: Конфліктний ярлик
ur: متصادم شارٹ کٹ
uz: Qarama-qarshi yorliq
vi: Xung đột phím tắt

source: Controls
ar: التحكم
be: Кіраванне
bg: Конторли
bn: কন্ট্রোল
cs: Ovládání
da: Kontroller
de: Steuerung
es: Controles
et: Kontrollrühmad
fa: کنترل
fi: Ohjaimet
fr: Contrôles
ga: Rialuithe
gl: Controis
gu: નિયંત્રણો
he: שליטה
hi: नियंत्रण
hr: Kontrole
id: Kontrol
ja: コントロール
ku: Kontrola
lb: Nees Kontrolls
lt: Valdymas
mr: नियंत्रणे
my: ထိန်းချုပ်မှုများ
nb: Kontroller
nl: Besturing
nn: Kontroller
pl: Klawisze
pt_br: Controles
ro: Controale
ru: Управление
sk: Ovládače
sl: Kontrola
sq: Kontrollet
sr: Kontrole
sv: Kommandon
ta: கட்டுப்பாடுகள்
th: การควบคุม
tr: Kontroller
uk: Управління
ur: کنٹرولز
uz: Boshqaruv
vi: Điều khiển

source: Crash reports policy
ar: سياسة تقارير تحطم
be: Палітыка паведамленняў аб збоях
bg: Политика за сривове от доклади
bn: ক্র্যাশ রিপোর্ট নীতি
ca: Política d’informes de xoc
cs: Zásady zpráv o havárii
da: Crash rapporterer politik
de: Richtlinien für Absturzberichte
es: Política de informes de choque
et: Krahhi aruannete poliitika
fa: سیاست گزارش های تصادف
fi: Vikaraporttien käytäntö
fr: Politique des rapports sur les accidents
ga: Beartas tuairiscithe tuairteála
gl: Política de informes de accidentes
gu: ક્રેશ રિપોર્ટ્સ નીતિ
he: מדיניות דוחות קריסה
hi: दुर्घटना रिपोर्ट नीति
hr: Politika izvještaja o padu
id: Kebijakan Laporan Kecelakaan
is: Stefna um hrun skýrir frá
ja: クラッシュレポートポリシー
ku: Siyaseta Raportên Crash
lb: Crash Bericht Politik
lt: Avarijų ataskaitų politika
mr: क्रॅश रिपोर्ट धोरण
my: ပြဿနာဖြစ်မှု အစီရင်ခံစာ မူဝါဒ
nb: Krasjrapportpolicy
nn: Krasjrapportoppførsel
pl: Polityka raportów katastrofalnych
pt_br: Política de relatórios de falha
ro: Politica rapoartelor de accidente
ru: Политика отчетов об ошибках
sk: Politika havárií
sl: Politika poročil o nesreči
sq: Politika e raporteve të përplasjeve
sr: Политика извештаја о паду
sv: Policy för kraschrapporter
ta: க்ராஷ் அறிக்கைகள் கொள்கை
th: นโยบายรายงานความผิดพลาด
tr: Kaza Raporları Politikası
uk: Політика звітів про аварії
ur: کرش رپورٹس کی پالیسی
uz: Avariya hisobotlari siyosati
vi: Chính sách báo cáo sự cố

source: Crash reports policy:
ar: سياسات بلاغات التعطل:
be: Палітыка справаздач аб збоях:
bg: Пращане на отчет при забиване
de: Richtlinie für Absturzberichte:
es: Política de informes de error:
et: Avariiaruannete poliitika:
fi: Vikaraporttien käytäntö:
fr: Politique des rapports d’erreur :
ga: Beartas tuairiscithe tuairteála:
gl: Política de informes de erro:
gu: ક્રેશ રિપોર્ટ્સ નીતિ:
hi: दुर्घटना की रिपोर्ट नीति:
id: Kebijakan laporan kerusakan:
ja: クラッシュレポートポリシー：
kn: ಕ್ರ್ಯಾಶ್ ರಿಪೋರ್ಟನ ನೀತಿ:
ku: Şertên rapor ên qirçîne:
lt: Gedimų ataskaitų politika:
mr: क्रॅश अहवाल धोरण:
my: ပြဿနာအစီရင်ခံစာမူဝါဒ:
nb: Krasjrapportpolicy:
nl: Beleid crashrapportages:
nn: Kræsjrapportinnstillingar:
pl: Polityka raportów crashów:
pt_br: Política de relatórios de falha:
ru: Правило отчетов о вылетах:
sk: Pravidlá pre správy o zlyhaní:
sq: Politika e raportimit të dështimeve:
sr: Polisa slanja podataka o greškama:
sv: Felrapportspolicy:
th: นโยบายรายงานการขัดข้อง:
tr: Çökme raporları kuralları:
ur: کریش رپورٹس کی پالیسی:
vi: Điều khoản về báo cáo sự cố:

source: Cursor follows focus
ar: المؤشر يتبع التركيز
be: Курсор ідзе за фокусам
bg: Курсора следва фокус
bn: কার্সার ফোকাস অনুসরণ করে
ca: El cursor segueix l'element actiu
de: Cursor folgt Fokus
es: Cursor se mueve al centro de la ventana activa
et: Kursor järgib fookust
fi: Osoitin seuraa kohdennusta
fr: Curseur suit la sélection
ga: Leanann an cúrsóir fócas
gl: O cursor segue o foco
gu: કર્સર ફોકસને અનુસરે છે
he: הסמן עוקב אחר המיקוד
hi: कर्सर फोकस को फॉलो करता है
id: Kursor mengikuti fokus
is: Mús eltir fókus
ja: カーソルがフォーカスに従う
kn: ಕರ್ಸರ್ ಫೋಕಸ್ ಅನ್ನು ಅನುಸರಿಸುತ್ತದೆ
ku: نیشاندەر شوێنی تیشکەکە دەکەوێت
lt: Žymeklis seka fokusą
mr: कर्सर फोकसचे अनुसरण करतो
my: ကာဆာသည် အာရုံစိုက်မှုနောက်သို့ လိုက်ပါ
nb: Peker følger fokus
nl: Cursor volgt focus
nn: Peikar fylgjer fokus
pl: Podążanie kursora za wybranym oknem
pt_br: Cursor segue o foco
ro: Cursorul urmărește focusul
ru: Курсор следует за фокусом
sk: Kurzor sleduje fokus
sr: Pokazivač prati fokus
sv: Flytta muspekaren när fönster byts
tr: İmleç odağını takip et
uk: Курсор слідує за фокусом
ur: کرسر فوکس کی پیروی کرتا ہے
vi: Con trỏ theo tiêu điểm

source: Customize App Icons style…
ar: تخصيص نمط أيقونات التطبيق…
be: Наладзіць стыль значкоў праграм…
bg: Персонализирайте иконите на приложението ...
bn: অ্যাপ্লিকেশন আইকন স্টাইল কাস্টমাইজ করুন ...
ca: Personalitzar les icones de les aplicacions Estil ...
cs: Přizpůsobte styl ikon aplikací…
da: Tilpas appikoner stil ...
de: Passen Sie den Stil der App-Symbole an…
es: Personalizar el estilo de los iconos de aplicaciones ...
et: Kohandage rakenduse ikoonide stiil ...
fa: سفارشی کردن سبک آیکون های برنامه ...
fi: Mukauta appikuvakkeiden tyyliä…
fr: Personnaliser le style des icônes d'application…
ga: Saincheap stíl Dheilbhíní Aipe…
gl: Personaliza o estilo das iconas da aplicación ...
gu: એપ આઇકન્સ શૈલી કસ્ટમાઇઝ કરો…
he: התאם אישית סגנון אייקוני אפליקציות ...
hi: कस्टमाइज़ ऐप आइकन स्टाइल ...
hr: Prilagodite stil ikona aplikacija ...
id: Kustomisasi gaya ikon aplikasi…
is: Sérsniðið forritstákn stíl ...
ja: アプリのアイコンスタイルをカスタマイズする…
ku: Şêwaza îkonên îkonên xweş ...
lb: Personaliséiere App Iconenstil ...
lt: Tinkinti programų piktogramų stilių…
mr: ॲप आयकॉन्स शैली सानुकूलित करा...
my: အက်ပ် အိုင်ကွန် ပုံစံကို စိတ်ကြိုက်ပြင်ဆင်ပါ…
nb: Tilpass appikonstil…
nl: Pas de stijl van app -pictogrammen aanpassen ...
nn: Tilpass programikonet …
pl: Dostosuj styl ikon aplikacji…
pt_br: Personalizar o estilo dos ícones de aplicativo…
ro: Personalizați stilul pictogramelor aplicației ...
ru: Настройки стиля "Значки приложений"…
sk: Prispôsobiť štýl ikon aplikácií…
sl: Prilagodite slog ikon aplikacij…
sq: Rregulloni stilin e ikonave të aplikacionit
sr: Прилагодите стил иконе апликација ...
sv: Anpassa appikoner stil ...
ta: பயன்பாட்டு சின்னங்கள் பாணியைத் தனிப்பயனாக்குங்கள்…
th: ปรับแต่งไอคอนแอพสไตล์ ...
tr: Uygulama simgeleri stilini özelleştirin…
uk: Налаштуйте стиль ікон додатків…
ur: ایپ آئیکنز کے انداز کو حسب ضرورت بنائیں…
uz: Ilova ikonkalari uslubini sozlash ...
vi: Tùy chỉnh các biểu tượng ứng dụng kiểu

source: Customize Thumbnails style…
ar: تخصيص نمط المصغرة…
be: Наладзіць стыль эскізаў…
bg: Персонализирайте стила на миниатюри ...
bn: থাম্বনেইলস স্টাইল কাস্টমাইজ করুন ...
ca: Personalitzeu les miniatures estil ...
cs: Přizpůsobte si miniatury styl ...
da: Tilpas miniaturebilledstil ...
de: Passen Sie den Stil der Vorschaubilder an…
es: Personalizar el estilo de las miniaturas ...
et: Kohandage pisipiltide stiili ...
fa: سبک های کوچک را سفارشی کنید ...
fi: Mukauta pikkukuvien tyyliä…
fr: Personnalisez le style miniature…
ga: Saincheap stíl Mionsamhlacha…
gl: Personalizar o estilo de miniaturas ...
gu: થંબનેલ્સ શૈલી કસ્ટમાઇઝ કરો…
he: התאמה אישית של תמונות ממוזערות ...
hi: थंबनेल शैली को अनुकूलित करें ...
hr: Prilagodite stil sličica ...
id: Kustomisasi Gaya Thumbnail…
is: Sérsniðið smámyndastíl ...
ja: サムネイルスタイルをカスタマイズする…
ku: Şêwaza thumbnails xweş bikin ...
lb: Personaliséiert Miniaturenstil ...
lt: Tinkinti miniatiūrų stilių…
mr: थंबनेल शैली सानुकूलित करा...
my: ပုံသေးလေးများ ပုံစံကို စိတ်ကြိုက်ပြင်ဆင်ပါ…
nb: Tilpass miniatyrbildestil…
nl: Pas de stijl van de miniatuur aan ...
nn: Tilpass stilen for miniatyrbilete …
pl: Dostosuj styl miniatury…
pt_br: Personalizar o estilo das miniaturas…
ro: Personalizați stilul miniaturilor ...
ru: Настройки стиля "Миниатюры"…
sk: Prispôsobiť miniatúry štýlu…
sl: Prilagodite slog sličic ...
sq: Rregulloni stilin e tablove
sr: Прилагодите стил Сличица ...
sv: Anpassa tumnaglar…
ta: சிறுபட பாணியைத் தனிப்பயனாக்குங்கள்…
th: ปรับแต่งรูปแบบรูปขนาดย่อ ...
tr: Küçük resim stilini özelleştirin…
uk: Налаштуйте мініатюри стиль ...
ur: تھمب نیلز کے انداز کو حسب ضرورت بنائیں…
uz: Thumbnails uslubini sozlash ...
vi: Tùy chỉnh phong cách hình thu nhỏ

source: Customize Titles style…
ar: تخصيص نمط العناوين…
be: Наладзіць стыль загалоўкаў…
bg: Персонализирайте стила на заглавия ...
bn: শিরোনাম শৈলী কাস্টমাইজ করুন ...
ca: Personalitzeu l'estil de títols ...
cs: Přizpůsobit styl titulů ...
da: Tilpas titler stil ...
de: Anpassen des Stils von Titeln…
es: Personalizar el estilo de títulos ...
et: Kohandage pealkirjade stiil ...
fa: عناوین را سفارشی کنید ...
fi: Mukauta otsikoiden tyyliä…
fr: Personnaliser le style des titres…
ga: Saincheap stíl Teidil…
gl: Personalizar o estilo de títulos ...
gu: શીર્ષક શૈલી કસ્ટમાઇઝ કરો…
he: התאמה אישית של כותרות סגנון ...
hi: टाइटल स्टाइल को कस्टमाइज़ करें ...
hr: Prilagodite stil naslova ...
id: Kustomisasi Gaya Judul…
is: Sérsniðið titla stíl ...
ja: タイトルスタイルをカスタマイズする…
ku: Titles Sêwiranê xweş ...
lb: Personaliséiere Titelenstil ...
lt: Tinkinti pavadinimų stilių…
mr: शीर्षकांची शैली सानुकूलित करा...
my: ခေါင်းစဉ်များ ပုံစံကို စိတ်ကြိုက်ပြင်ဆင်ပါ…
nb: Tilpass tittelstil…
nl: Titels stijl aanpassen ...
nn: Tilpass stilen for titlar …
pl: Dostosuj styl tytułów…
pt_br: Personalizar o estilo de títulos…
ro: Personalizați stilul titlurilor ...
ru: Настройки стиля "Заголовки"…
sk: Prispôsobte štýl titulov…
sl: Prilagodite slog naslovov ...
sq: Rregulloni stilin e titujve
sr: Прилагодите наслове стила ...
sv: Anpassa titlarstil ...
ta: தலைப்புகள் பாணியைத் தனிப்பயனாக்குங்கள்…
th: กำหนดสไตล์สไตล์ ...
tr: Başlıkları Özelleştir Stili…
uk: Налаштуйте стиль назви ...
ur: عنوانات کے انداز کو حسب ضرورت بنائیں…
uz: Titmalar uslubini sozlash ...
vi: Tùy chỉnh phong cách tiêu đề…

source: Dark
ar: مظلم
be: Цёмны
bg: Тъмно
bn: অন্ধকার
cs: Tma
da: Mørk
de: Dunkel
et: Tume
fa: تاریک
fi: Tumma
fr: Sombre
ga: Dorcha
gl: Escuro
gu: ડાર્ક
hi: अँधेरा
hr: Tamna
id: Gelap
ja: ダーク
kn: ಕಪ್ಪು
ku: Tarî
lb: Donkidn
lt: Tamsus
mr: गडद
my: အမှောင်
nb: Mørk
nl: Donker
nn: Myrk
pt_br: Escura
ru: Темная
sk: Tmavý
sl: Temno
sq: I errët
sr: Мрак
sv: Mörk
ta: இருண்ட
th: มืด
tr: Karanlık
ur: تاریک
uz: Qorong'i
vi: Tối tăm

source: Disabled
be: Адключана
bg: Изключено
es: Desactivado
et: Keelatud
fr: Desactivé
gl: Desactivado
gu: અક્ષમ કરેલ
hi: अक्षम
id: Dinonaktifkan
kn: ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ku: ناچالاککراو
lt: Išjungta
mr: अक्षम केले
my: ပိတ်ထားသည်
nb: Deaktivert
nl: Uitgeschakeld
nn: Avslått.
pt_br: Desativado
ru: Выключено
sk: Zakázané
sr: Onemogućeno
ur: غیر فعال

source: Do nothing
ar: لا تفعل شيء
be: Нічога не рабіць
bg: не прави нищо
bn: কিছু করনা
ca: No fer res
cs: Nedělat nic
da: Gør intet
de: Nichts machen
es: No hacer nada
fa: کاری
fi: Älä tee mitään
fr: Ne rien faire
ga: Ná déan faic
gl: Non facer nada
gu: કંઈ કરશો નહીં
he: לא לעשות כלום
hi: कुछ मत करो
hr: Ne raditi ništa
id: Tidak melakukan apapun
is: Gera ekkert
ja: 何もしない
kn: ಏನನ್ನು ಮಾಡಬೇಡಿ
ku: Tiştekî neke
lb: Näischt maachen
lt: Nieko nedaryti
mr: काहीही करू नका
my: ဘာမှမလုပ်ပါနှင့်
nb: Ikke gjør noe
nl: Doe niets
nn: Ikkje gjer noko
pl: Nic nie rób
pt_br: Não fazer nada
ro: Nu face nimic
ru: Ничего не делать
sk: Nevykonať nič
sl: Ne naredi ničesar
sq: Bëj asgjë
sr: Ne radi ništa
sv: Gör ingenting
ta: எதுவும் செய்ய வேண்டாம்
th: ไม่ทำอะไร
tr: Bir şey yapma
uk: Нічого не робити
ur: کچھ نہ کریں
uz: Hech narsa qilmang
vi: Không làm gì

source: Don’t check for updates periodically
ar: لا تبحث عن تحديثات بشكل دوري
be: Не правяраць абнаўленні
bg: Не проверявай за нови обновявания
bn: প্রতিনিয়ত হালনাগাদ অনুসন্ধান করবেন না
ca: No comprovar
cs: Zakázat kontrolu aktualizací
da: Kontroller ikke for opdateringer med jævne mellemrum
de: Nicht regelmäßig nach Updates suchen
es: No comprobar actualizaciones periódicamente
et: Ärge kontrollige värskendusi perioodiliselt
fa: به صورت دوره‌ای به‌روزرسانی را بررسی نکن
fi: Älä tarkista päivityksiä
fr: Ne pas vérifier les mises à jour automatiquement
ga: Ná seiceáil le haghaidh nuashonruithe ó am go chéile
gl: Non comprobar actualizacións periódicamente
gu: સમયાંતરે અપડેટ્સ તપાસશો નહીં
he: אל תבדוק עדכונים על בסיס קבוע
hi: समय-समय पर अपडेट चेक मत करो
hr: Ne provjeravaj ažuriranja povremeno
id: Jangan periksa pembaruan secara berkala
is: Ekki leita að uppfærslum reglulega
ja: 定期的に更新を確認しない
kn: ಹೊಸ ತoತ್ರಾಂಶಕ್ಕಾಗಿ ಪರಿಶೀಲಿಸಬೇಡಿ
ku: Li nûjeniyan vedorî venenêre
lb: Net reegelméisseg no Updates sichen
lt: Netikrinti naujinimų reguliariai
mr: ठराविक काळाने अद्यतने तपासू नका
my: အပ်ဒိတ်များကို အချိန်မှန် မစစ်ဆေးပါနှင့်
nb: Ikke se jevnlig etter oppdateringer
nl: Controleer niet periodiek op updates
nn: Ikkje sjå jamleg etter oppdateringar
pl: Nie sprawdzaj aktualizacji
pt_br: Não verificar periodicamente por atualizações
ro: Nu verifica pentru actualizări periodic
ru: Не проверять обновления
sk: Nekontrolovať aktualizácie automaticky
sl: Periodično ne preverjaj posodobitev
sq: Mos shiko për përditësime shpesh
sr: Nemoj periodično proveravati ažuriranja
sv: Leta inte efter uppdateringar
ta: அவ்வப்போது புதுப்பிப்புகளை சரிபார்க்க வேண்டாம்
th: ไม่ต้องตรวจสอบการอัพเดทเป็นระยะ
tr: Güncellemeleri periyodik olarak kontrol etme
uk: Не перевiряти оновлення час вiд часу
ur: وقتاً فوقتاً اپ ڈیٹس چیک نہ کریں
uz: Vaqti-vaqti bilan yangilanishlarni tekshirishma
vi: Không kiểm tra cập nhật theo chu kì

source: Don’t send
ar: لا ترسل
be: Не адпраўляць
bg: Не изпращай
bn: পাঠাবেন না
ca: No enviar
cs: Neodesílat
da: Send ikke
de: Nicht senden
es: No enviar
et: Ärge saatke
fa: ارسال نکنید
fi: Älä lähetä
fr: Ne pas envoyer
ga: Ná seol
gl: Non enviar
gu: મોકલશો નહીં
he: לא לשלוח
hi: मत भेजो
hr: Ne šalji
id: Jangan kirim
is: Ekki senda
ja: 送信しない
kn: ಕಳುಹಿಸಬೇಡಿ
ku: Neşîne
lb: Schéckt net
lt: Nesiųsti
mr: पाठवू नका
my: မပို့ပါနှင့်
nb: Ikke send
nl: Niet verzenden
nn: Ikkje send
pl: Nie wysyłaj
pt_br: Não enviar
ro: Nu trimite
ru: Не отправлять
sk: Nezasielať
sl: Ne pošiljajte
sq: Mos Dërgo
sr: Nemoj slati
sv: Skicka inte
ta: அனுப்ப வேண்டாம்
th: ไม่ส่ง
tr: Gönderme
uk: Не надсилати
ur: نہ بھیجیں
uz: Yubormang
vi: Không gửi

source: Don’t show windows from these apps
ar: لا تُظهر نوافذ هذه التطبيقات
be: Не паказваць вокны гэтых праграм
bg: Не показвай прозорците на следните приложения:
ca: No mostrar les finestres de les següents aplicacions
de: Fenster dieser Apps nicht anzeigen
es: No mostrar ventanas de estas aplicaciones
et: Ära näita aknaid nendest rakendustest
fi: Älä näytä ikkunoita näistä ohjelmista
fr: Ne pas afficher les fenêtres de ces Apps
ga: Ná taispeáin fuinneoga ó na haipeanna seo
gl: Non amosar ventás destas aplicacións
gu: આ એપ્લિકેશન્સમાંથી વિંડોઝ બતાવશો નહીં
he: אל תציג חלונות מיישומים אלה
hi: इन ऐप्स से खिड़की न दिखाएं
id: Jangan tampilkan jendela dari aplikasi ini
ja: これらのアプリからウィンドウを表示しない
kn: ಈ ಆ್ಯಪ್ ಗಳ ವಿಂಡೋಗಳನ್ನು ತೋರಿಸಬೇಡಿ
ku: Paceyên wan sepanan nîşan nede
lt: Nerodyti langų iš šių programų
mr: या ॲप्समधून विंडोज दाखवू नका
my: ဤအက်ပ်များမှ ဝင်းဒိုးများကို မပြပါနှင့်
nb: Ikke vis vinduer fra disse appene
nl: Toon geen vensters van deze apps
nn: Ikkje vis vindauge frå desse appane
pl: Nie pokazuj okien z tych aplikacji
pt_br: Não exibir janelas destes aplicativos
ro: Nu arăta ferestre din aceste aplicații
ru: Не показывать окна этих приложений
sk: Nezobrazovať okná z týchto aplikácií
sq: Mos shfaq dritaret nga këto aplikacione
sr: Ne prikazuj prozore ovih aplikacija
sv: Visa inte fönster från dessa appar
th: ไม่ต้องแสดงหน้าต่างจากแอปเหล่านี้
tr: Bu uygulamaya ait pencereleri gösterme
uk: Не відображати вікна ций програм
ur: ان ایپس کی ونڈوز نہ دکھائیں
vi: Không hiện cửa sổ từ các ứng dụng này

source: Done
ar: منتهي
be: Гатова
bg: Свършен
bn: সম্পন্ন
ca: Fer
cs: Hotovo
da: Færdig
de: Erledigt
es: Hecho
et: Tehtud
fa: انجام شده
fi: Valmis
fr: Fait
ga: Déanta
gl: Feito
gu: થઈ ગયું
he: בוצע
hi: हो गया
hr: Završen
id: Selesai
is: Gert
ja: 閉じる
kn: ಮುಗಿಯಿತು
ku: Dank
lb: Verdataktioun
lt: Atlikta
mr: पूर्ण झाले
my: ပြီးပါပြီ
nb: Ferdig
nl: Klaar
nn: Gjort
pl: Zrobione
pt_br: Feito
ro: Terminat
ru: Готово
sk: hotový
sl: Končano
sq: I mbaruar
sr: Готово
sv: Klar
ta: முடிந்தது
th: เสร็จแล้ว
tr: Tamamlamak
uk: Зроблений
ur: ہو گیا
uz: Bajarildi
vi: Xong

source: End
ar: النهاية
be: Канец
bg: в края
bn: শেষ
ca: Final
cs: Na konci
da: Ende
de: Ende
es: Final
et: Lõpp
fa: پایان
fi: Loppu
fr: Fin
ga: Deireadh
gl: Fin
gu: અંત
he: סוף
hi: अंत
hr: Kraj
id: Akhiri
is: Endir
ja: 文末
kn: ಮುಗಿಸಿ
ku: Dawî
lb: Schlisster
lt: Pabaiga
mr: शेवट
my: အဆုံး
nb: Slutt
nl: Einde
nn: Slutten
pl: Na końcu
pt_br: No fim
ro: Sfârșit
ru: Конец
sk: Koniec
sl: Konec
sq: Fund
sr: Kraj
sv: Slutet
ta: முடிவு
th: ท้าย
tr: Son
uk: Завершити
ur: آخر
uz: Oxiri
vi: Đuôi

source: Fade out animation
ar: الرسوم المتحركة للتلاشي
be: Анімацыя згасання
bg: Избледнява анимация
bn: অ্যানিমেশন বিবর্ণ
ca: Esvair l'animació
cs: Fade out animace
de: Animation zum Ausblenden
es: Animación desvanecida
et: Tuhmuma animatsiooni
fa: محو شدن انیمیشن
fi: Haihtumisen animaation
fr: Animation s'estompe
ga: Céimnigh amach beochan
gl: Fade a animación
gu: ફેડ આઉટ એનિમેશન
he: דוהה אנימציה
hi: एनीमेशन को फीका
hr: Izblijedi animacija
id: Fade Out Animasi
is: Dofna út fjör
ja: フェードアウトアニメーション
ku: Animation Out Out
lb: Verschwannen Animatioun
lt: Išnykimo animacija
mr: फेड आउट ॲनिमेशन
my: မှေးမှိန်ပျောက်ကွယ်သွားသည့် လှုပ်ရှားမှု
nb: Uttoningsanimasjon
nl: FADE OUT -animatie
nn: Utfasingsanimering
pl: Zniknąć animację
pt_br: Animação de desvanecimento
ro: Estompează animația
ru: Анимация затухания
sk: Vyblednúť animáciu
sl: Fade Out Animacija
sr: Избледи анимацију
sv: Tona ut
ta: அனிமேஷனை மங்கச் செய்யுங்கள்
th: อนิเมชั่นจางหายไป
uk: З'ятайте анімацію
ur: فیڈ آؤٹ اینیمیشن
uz: Yo'q animatsiya
vi: Fade out hoạt hình
