Repository: lwouis/alt-tab-macos
Catalog: resources/l10n/*.lproj/Localizable.strings
Languages: ar, be, bg, bn, ca, cs, da, de, es, et, fa, fi, fr, ga, gl, gu, he, hi, hr, id, is, ja, kn, ku, lb, lt, mr, my, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, ta, th, tr, uk, ur, uz, vi

source: Hide window thumbnails:
ar: إخفاء الصورة المصغرة للنافذة:
be: Схаваць мініяцюры вокнаў:
bg: Не показвай съдържанието на прозорците:
de: Fenstervorschau verbergen:
es: Ocultar miniaturas de ventanas:
et: Peida akna pisipildid:
fi: Piilota pikkukuvat:
fr: Cacher les aperçus des fenêtres :
ga: Folaigh mionsamhlacha fuinneoige:
gl: Ocultar miniaturas de ventás:
gu: વિન્ડો થમ્બનેલ્સ છુપાવો:
hi: खिड़की का थंबनेल छुपाएं:
id: Sembunyikan thumbnail jendela:
ja: ウィンドウサムネイルを隠す：
kn: ವಿಂಡೋ ಥಂಬ್ ನೈಲ್ ಗಳನ್ನು ತೋರಿಸಬೇಡಿ:
ku: وێنۆچکەکانی پەنجەرە بشارەوە:
lt: Slėpti langų miniatiūras:
mr: विंडो थंबनेल लपवा:
my: ဝင်းဒိုး ပုံသေးများကို ဝှက်ထားပါ:
nb: Skjul miniatyrbilder:
nl: Verberg vensterminiaturen:
nn: Gøym miniatyrbilete:
pl: Ukryj miniatury okien:
pt_br: Ocultar miniaturas das janelas:
ru: Скрыть эскизы окон:
sk: Skryť náhľady okien:
sq: Fshihni minaturat e dritareve
sr: Sakrij prikaz prozora:
sv: Dölj fönstertumnaglar:
th: ซ่อนภาพขนาดย่อของหน้าต่าง:
tr: Pencere önizlemelerini gizle:
ur: ونڈو تھمب نیلز چھپائیں:
vi: Ẩn ảnh chụp cửa sổ:

source: Hide/Show app
ar: إخفاء/إظهار برنامج
be: Схаваць/Паказаць праграму
bg: Скрой/покажи проложението
bn: অ্যাপ লুকান/দেখান
ca: Amagar/Mostrar aplicació
cs: Skrýt/zobrazit aplikaci
da: Skjul/show -app
de: App aus-/einblenden
es: Ocultar/Mostrar aplicación
et: Peida/näituserakendus
fa: برنامه پنهان/نمایش
fi: Piilota/näytä appi
fr: Masquer/Afficher l’App
ga: Folaigh/Taispeáin an aip
gl: Ocultar/Amosar aplicación
gu: એપ્લિકેશન છુપાવો/બતાવો
he: הסתר/הצג חלון
hi: ऐप छुपाओ/दिखाओ
hr: Sakrij/prikaži aplikaciju
id: Tampilkan/Sembunyikan app
is: Fela / Sýna forrit
ja: アプリケーションを隠す / 表示
kn: ಆ್ಯಪ್ ಅನ್ನು ಮರೆಮಾಡಿ/ತೋರಿಸಿ
ku: Sepan Veşêrîn/Nîşandin
lb: Verstoppen / weisen App
lt: Slėpti/Rodyti programą
mr: ॲप लपवा/दाखवा
my: အက်ပ်ကို ဝှက်/ပြပါ
nb: Skjul/vis app
nl: Verberg/Toon programma
nn: Gøym/vis app
pl: Pokaż/ukryj aplikacje
pt_br: Oculta/Exibe a aplicação
ro: Ascunde/Arată aplicație
ru: Скрыть/Показать приложение
sk: Skryť/Zobraziť aplikáciu
sl: Aplikacija Skrij/pokaži
sq: Fshih/Shfaq Aplikacionin
sr: Sakrij/Prikaži aplikaciju
sv: Dölj/Visa app
ta: பயன்பாட்டை மறைக்க/காட்டு
th: ซ่อน/แสดงแอป
tr: Uygulamayı gizle/göster
uk: Сховати/Показати програму
ur: ایپ چھپائیں/دکھائیں
uz: Ilovani yashirish / ko'rsatish
vi: Ẩn/Hiện ứng dụng

source: High
ar: عالي
be: Высокі
bg: Високо
bn: উচ্চ
cs: Vysoký
da: Høj
de: Hoch
et: Kõrge
fa: عالی
fi: Korkea
fr: Haut
ga: Ard
gl: Alto
gu: ઉચ્ચ
hi: उच्च
hr: Visok
id: Tinggi
ja: 高い
ku: Bilind
lb: Héichheet
lt: Aukšta
mr: उच्च
my: မြင့်
nb: Høy
nl: Hoog
nn: Høg
pt_br: Alta
ru: Высокая
sk: Vysoký
sl: Visok
sq: I lartë
sr: Високо
sv: Hög
ta: உயர்ந்த
th: สูง
tr: Yüksek
ur: اعلیٰ
uz: Baland
vi: Cao

source: Highest
ar: أعلى
be: Самы высокі
bg: Най -високо
bn: সর্বোচ্চ
cs: Nejvyšší
da: Højest
de: Höchste
es: El más alto
et: Kõrgeim
fa: بالاترین
fi: Korkein
fr: Le plus élevé
ga: Is airde
gl: Máis alto
gu: સર્વોચ્ચ
hi: उच्चतम
hr: Najviši
id: Paling tinggi
ja: 最高
ku: Bilindahî
lb: Héchst
lt: Aukščiausia
mr: सर्वात जास्त
my: အမြင့်ဆုံး
nb: Høyest
nl: Hoogst
nn: Høgast
pt_br: Mais alta
ru: Высшая
sk: Najvyšší
sl: Najvišji
sq: Më i lartë
sr: Највиши
sv: Högsta
ta: அதிகபட்சம்
th: มากที่สุด
tr: En yüksek
ur: سب سے زیادہ
uz: Eng yuqori
vi: Cao nhất

source: Hold
ar: ثبّت
be: Утрымліваць
bg: Със задръжане на
bn: ধরে রাখ
ca: Mantenir
cs: Podržet
da: Holde
de: Halten
es: Mantener
et: Hoia
fa: نگه داشتن
fi: Pidä
fr: Maintenir
ga: Coinnigh
gl: Manter
gu: પકડી રાખો
he: החזק
hi: दबाए रखें
hr: Zadržati
id: Tahan
is: Halda inni
kn: ಹಿಡಿ
ku: Pêbigre
lb: Bäihalen
lt: Laikyti
mr: धरून ठेवा
my: ဖိထားပါ
nl: Houd
nn: Hald
pl: Przytrzymaj
pt_br: Segurar
ro: Reține
ru: Удерживать
sk: Držať
sl: Pridži
sq: Mbaj
sr: Zadrži
sv: Håll ned
ta: பிடி
th: กดค้าง
tr: Tut
uk: Утримання
ur: ہولڈ
uz: Ushlab turmoq
vi: Giữ

source: Horizontal Swipe with Four Fingers
be: Гарызантальнае правядзенне чатырма пальцамі
bg: Хоризонтално плъзгане с четири пръста
es: Deslizar horizontalmente con Cuatro Dedos
et: Horisontaalne pühkimine nelja sõrmega
gl: Deslizamento horizontal con catro dedos
gu: ચાર આંગળીઓથી આડી સ્વાઇપ
hi: चार उंगलियों से क्षैतिज स्वाइप
id: Geser Horizontal dengan Empat Jari
kn: ನಾಲ್ಕು ಬೆರಳುಗಳಿಂದ ಅಡ್ಡವಾಗಿ ಸ್ವೈಪ್ ಮಾಡಿ
ku: ڕاماڵینی ئاسۆیی بە چوار پەنجە
lt: Horizontalus perbraukimas keturiais pirštais
mr: चार बोटांनी आडवा स्वाइप
my: လက်လေးချောင်းဖြင့် အလျားလိုက် ပွတ်ဆွဲပါ
nb: Horisontal sveip med fire fingre
nl: Veeg horizontaal met 4 vingers
nn: Sveip vassrett med fire fingrar
pt_br: Passe quatro dedos para o lado
ru: Горизонтальный свайп четырьмя пальцами
sk: Horizontálne potiahnutie štyrmi prstami
sr: Horizontalno prevlačenje sa četiri prsta
ur: چار انگلیوں سے افقی سوائپ

source: Horizontal Swipe with Three Fingers
be: Гарызантальнае правядзенне трыма пальцамі
bg: Хоризонтално плъзгане с три пръста
es: Deslizar horizontalmente con Tres Dedos
et: Horisontaalne pühkimine kolme sõrmega
gl: Deslizamento horizontal con tres dedos
gu: ત્રણ આંગળીઓથી આડી સ્વાઇપ
hi: तीन उंगलियों से क्षैतिज स्वाइप
id: Geser Horizontal dengan Tiga Jari
kn: ಮೂರು ಬೆರಳುಗಳಿಂದ ಅಡ್ಡವಾಗಿ ಸ್ವೈಪ್ ಮಾಡಿ
ku: ڕاماڵینی ئاسۆیی بە سێ پەنجە
lt: Horizontalus perbraukimas trimis pirštais
mr: तीन बोटांनी आडवा स्वाइप
my: လက်သုံးချောင်းဖြင့် အလျားလိုက် ပွတ်ဆွဲပါ
nb: Horisontal sveip med tre fingre
nl: Veeg horizontaal met 3 vingers
nn: Sveip vassrett med tre fingrar
pt_br: Passe três dedos para o lado
ru: Горизонтальный свайп тремя пальцами
sk: Horizontálne potiahnutie tromi prstami
sr: Horizontalno prevlačenje sa tri prsta
ur: تین انگلیوں سے افقی سوائپ

source: I think the app could be improved with…
ar: أعتقد أنه بالإمكان تطوير البرنامج بـ…
be: Я лічу, што праграму можна ўдасканаліць…
bg: Предлагам подобрение на приложението...
bn: আমি মনে করি অ্যাপটি আরো উন্নত করা যেতে পারে...
ca: Crec que l'aplicació milloraria si…
cs: Myslím, že aplikace by mohla být vylepšena tak, že...
da: Jeg tror, ​​at appen kunne forbedres med ...
de: Ich denke, die Anwendung könnte wie folgt verbessert werden…
es: Creo que la aplicación podría mejorarse con…
fa: من گمان می‌کنم این نرم‌افزار می‌تواند بهتر شود به طریق...
fi: Ohjelmaa voisi mielestäni parantaa…
fr: Je pense que AltTab pourrait être améliorée avec…
ga: Ceapaim go bhféadfaí an aip a fheabhsú le…
gl: Acho que a aplicación podría mellorarse con...
gu: મને લાગે છે કે એપ્લિકેશન આનાથી સુધારી શકાય છે…
he: אני חושב שניתן לשפר את היישום באמצעות…
hi: मुझे लगता है कि इससे ऐप को बेहतर बनाया जा सकता है...
hr: Mislim da bi se aplikacija mogla poboljšati ...
id: Saya pikir aplikasi dapat ditingkatkan dengan…
is: Ég tel að forritið gæti orðið betra með
ja: アプリの◯◯を改善したい…
kn: ತoತ್ರಾಂಶವನ್ನು ಹೀಗೆ ಸುಧಾರಿಸಬಹುದೆಂದು ನನ್ನ ಅನಿಸಿಕೆ…
ku: Li gorî min sepên dikari bi ... ve bê geşandin.
lb: Ech mengen d'App kéint verbessert ginn mat ...
lt: Manau, kad programa gali būti pagerinta su
mr: माझ्या मते अ‍ॅप यामध्ये सुधारित केले जाऊ शकते…
my: ဤအက်ပ်ကို… ဖြင့် ပိုမိုကောင်းမွန်အောင် ပြုလုပ်နိုင်သည်ဟု ကျွန်ုပ်ထင်သည်
nb: Jeg synes appen kunne vært forbedret med…
nl: Ik denk dat het programma verbeterd kan worden door…
nn: Eg tykkjer appen kunne ha vorte betre med …
pl: Myślę, że aplikacja może zostać ulepszona dzięki…
pt_br: Eu acho que a aplicação poderia ser melhorada com…
ro: Cred că aplicația poate fi îmbunătățită prin…
ru: Я думаю, что приложение может быть улучшено…
sk: Myslím si, že by aplikácia mohla byť nasledovne vylepšená…
sl: Menim, da bi lahko aplikacijo izboljšali z…
sq: Mendoj se aplikacioni mund të përmirësohet me…
sr: Smatram da bi se aplikacija mogla unaprediti tako što…
sv: Jag tycker att appen kan förbättras genom…
ta: பயன்பாட்டை மேம்படுத்த முடியும் என்று நினைக்கிறேன்…
th: ฉันคิดว่าควรปรับปรุง...
tr: Bence uygulama şu şekilde iyileştirilebilir…
uk: Я думаю додаток може бути покращено з...
ur: مجھے لگتا ہے کہ ایپ کو بہتر بنایا جا سکتا ہے…
uz: Menimcha, ilova yaxshilanishi mumkin ...
vi: Tôi nghĩ app có thể được cải thiện về mặt...

source: Ignore shortcuts when active
ar: تجاهل الاختصارات عند النشاط
be: Ігнараваць спалучэнні клавіш, калі актыўны
bg: Игнорирай клавишни комбинации, когато е активно
bn: সক্রিয় থাকাকালীন শর্টকাট উপেক্ষা করুন
ca: Ignorar dreceres quan està activa
cs: Ignorujte zkratky, když jsou aktivní
da: Ignorer genveje, når de er aktive
de: Kurzbefehle ignorieren, wenn aktiv
es: Ignora los atajos al activarse
et: Ignoreeri otseteid aktiivselt
fi: Sivuuta pikanäppäimet, kun aktiivinen
fr: Ignorer les raccourcis à l'activation
ga: Déan neamhaird de aicearraí agus tú gníomhach
gl: Ignore os atallos cando están activos
gu: સક્રિય હોય ત્યારે શૉર્ટકટ્સને અવગણો
he: התעלם מהקיצורים כאשר פועל
hi: सक्रिय होने पर शॉर्टकट को अनदेखा करें
hr: Zanemarite prečace kada su aktivni
id: Abaikan pintasan saat aktif
is: Hunsa flýtileiðir þegar forrit keyrir
ja: アクティブの間はショートカットを無効にする
ku: Dema ku çalak bibe kurteyên kurt bikin
lb: Ignoréieren Ofkiirzungen wann aktiv
lt: Ignoruoti sparčiuosius klavišus, kai aktyvus
mr: सक्रिय असताना शॉर्टकटकडे दुर्लक्ष करा
my: အသုံးပြုနေစဉ် ရှော့ခ်ကတ်များကို လျစ်လျူရှုပါ
nb: Ignorer hurtigtaster når aktiv
nl: Negeer snelkoppeling wanneer actief
nn: Ignorer snarveg når aktiv
pl: Ignoruj skrót gdy aktywny
pt_br: Ignorar atalhos quando ativo
ro: Ignoră scurtăturile când este activ
ru: Игнорировать комбинации, когда активно
sk: Ignorujte skratky, keď sú aktívne
sl: Ignorirajte bližnjice, ko je aktivna
sq: Injoroni shkurtesat kur janë aktive
sr: Ignoriši prečice za vreme aktivnosti
sv: Ignorera kortkommandon när aktiv
ta: செயலில் இருக்கும்போது குறுக்குவழிகளை புறக்கணிக்கவும்
th: ไม่ใช้คำสั่งลัดเมื่อใช้งาน
tr: Etkinken kestirmeleri yoksay
uk: Ігнорувати хоткей допоки активне
ur: فعال ہونے پر شارٹ کٹس کو نظر انداز کریں
uz: Faol bo'lganda yorliqlarni e'tiborsiz qoldiring
vi: Bỏ qua phím tắt khi hoạt động

source: Ignore shortcuts while a window from these apps is active
ar: لا تفعّل الإختصارات عندما تكون نافذة من أحد هذه التطبيقات مفعّلة
be: Ігнараваць спалучэнні клавіш, калі акно гэтых праграм актыўнае
bg: Игнорирай шорткъта в следните приложения:
ca: Ignorar dreceres si una finestra d'aquestes aplicacions està activa
de: Kurzbefehle ignorieren, wenn ein Fenster dieser App aktiv ist
es: Ignorar atajos mientras una ventana de estas aplicaciones está activa
et: Ignoreeri otseteid, kui nende rakenduste aken on aktiivne
fi: Älä käsittele pikanäppäimiä näiden ohjelmien ollessa aktiivisia
fr: Ignorer les raccourcis si une fenêtre de ces Apps est active
ga: Déan neamhaird de aicearraí agus fuinneog ó na haipeanna seo gníomhach
gl: Ignorar atallos mentras unha ventá destas aplicacións estea activa
gu: જ્યારે આ ઍપ્લિકેશનમાંથી કોઈ વિન્ડો સક્રિય હોય ત્યારે શૉર્ટકટ્સને અવગણો
he: התעלם מקיצורי דרך כאשר חלון מיישום זו פעיל
hi: इन ऐप्स की खिड़की सक्रिय होने पर शॉर्टकट पर ध्यान न दें
id: Abaikan pintasan saat jendela dari aplikasi ini aktif
ja: これらのアプリのウィンドウがアクティブの間はショートカットを無効にする
kn: ಈ ಆ್ಯಪ್‌ಗಳ ವಿಂಡೋ ಸಕ್ರಿಯವಾಗಿದ್ದಾಗ ಶಾರ್ಟ್‌ಕಟ್‌ಗಳನ್ನು ಕಡೆಗಣಿಸಿ
ku: کورتکراوەکان پشتگوێ بخە کاتێک پەنجەرەیەک لەم ئەپانە چالاکە
lt: Ignoruoti sparčiuosius klavišus, kai aktyvus langas iš šių programų
mr: या ॲप्समधील विंडो सक्रिय असताना शॉर्टकटकडे दुर्लक्ष करा
my: ဤအက်ပ်များမှ ဝင်းဒိုးတစ်ခု အသုံးပြုနေစဉ် ရှော့ခ်ကတ်များကို လျစ်လျူရှုပါ
nb: Ignorer hurtigtaster mens et vindu fra disse appene er aktivt
nl: Negeer snelkoppeling als één van deze vensters actief is
nn: Ignorer hurtigtastar medan eit vindauge frå desse appane er aktivt
pl: Ignoruj skróty podczas gdy jedna z tych aplikacji jest aktywna
pt_br: Ignorar atalhos enquanto uma janela destes aplicativos estiver ativa
ro: Ignoră scurtăturile cât timp o fereastră din aceste aplicații este activă
ru: Игнорировать комбинации клавиш пока окно приложения из этого списка активно
sk: Ignorovať skratky, kým je aktívne okno niektorej z týchto aplikácií
sq: Injoro shkurtesat kur një dritare nga këto aplikacione është aktive
sr: Ignoriši prečice dok je prozor ovih aplikacija aktivan
sv: Ignorera kortkommandon när dessa appars fönster är aktiva
th: ไม่ต้องใช้คำสั่งลัดขณะที่หน้าต่างจากแอปเหล่านี้ทํางานอยู่
tr: Bu uygulamalardan bir pencere etkinken kestirmeleri devre dışı bırak
uk: Ігнорувати ярлики поки вікна цих програм активні
ur: ان ایپس کی ونڈو فعال ہونے پر شارٹ کٹس کو نظر انداز کریں
vi: Bỏ qua phím tắt khi một cửa sổ trong các ứng dụng sau đang bật

source: Language
be: Мова
bg: Език
cs: Jazyk
da: Sprog
es: Idioma
et: Keel
fr: Langue
ga: Teanga
gl: Idioma
gu: ભાષા
hi: भाषा
id: Bahasa
kn: ಭಾಷೆ
ku: زمان
lt: Kalba
mr: भाषा
my: ဘာသာစကား
nb: Språk
nl: Taal
nn: Språk
pt_br: Idioma
ru: Язык
sk: Jazyk
sr: Jezik
ur: زبان

source: Language Change
be: Змена мовы
bg: Промяна на езика
cs: Změna jazyka
da: Sprogændring
es: Cambiar idioma
et: Keelemuudatus
fr: Changer la langue
ga: Athrú Teanga
gl: Cambio de idioma
gu: ભાષા બદલો
hi: भाषा परिवर्तन
id: Perubahan Bahasa
kn: ಭಾಷೆ ಬದಲಾವಣೆ
ku: گۆڕینی زمان
lt: Kalbos keitimas
mr: भाषा बदल
my: ဘာသာစကားပြောင်းလဲခြင်း
nb: Bytt språk
nl: Taal aanpassen
nn: Språkbyte
pt_br: Mudança de idioma
ru: Сменить язык
sk: Zmena jazyka
sr: Promena jezika
ur: زبان کی تبدیلی

source: Large
ar: كبير
be: Вялікі
bg: Голям
bn: বড়
ca: Gran
cs: Velký
da: Stor
de: Groß
es: Grande
et: Suur
fa: بزرگ
fi: Suuri
ga: Mór
gl: Grande
gu: મોટું
he: גָדוֹל
hi: बड़ा
hr: Velik
id: Besar
is: Stór
ja: 大きい
kn: ದೊಡ್ಡ
ku: Mezin
lb: Grouss
lt: Didelis
mr: मोठा
my: ကြီး
nb: Stor
nl: Groot
nn: Stor
pl: Duży
pt_br: Grande
ro: Mare
ru: Большой
sk: Veľký
sl: Veliko
sq: I madh
sr: Велики
sv: Stor
ta: பெரிய
th: ใหญ่
tr: Büyük
uk: Великий
ur: بڑا
uz: Katta
vi: Lớn

source: Later
be: Пазней
bg: По-късно
cs: Později
da: Senere
es: Más tarde
et: Hiljem
fr: Plus tard
ga: Níos déanaí
gl: Despois
gu: પછી
hi: बाद में
id: Nanti
kn: ಆಮೇಲೆ
ku: دواتر
lt: Vėliau
mr: नंतर
my: နောက်မှ
nb: Senere
nn: Seinare
pt_br: Depois
ru: Позже
sk: Neskôr
sr: Kasnije
ur: بعد میں

source: Latest releases
ar: آخر الإصدارات
be: Апошнія рэлізы
bg: Последни версии
bn: সর্বশেষ রিলিজ
ca: Últimes versions
cs: Poslední vydání aktualizací
da: Seneste udgivelser
de: Neueste Versionen
es: Últimos lanzamientos
fa: تازه‌ترین نسخه‌ها
fi: Uusimmat julkaisut
fr: Dernières versions
ga: Na heisiúintí is déanaí
gl: Últimos lanzamentos
gu: નવીનતમ રીલીઝ
he: מהדורה אחרונה
hi: सबसे नये रिलीज़
hr: Najnovija izdanja
id: Rilis terbaru
is: nýjustu útgáfur
ja: 最新リリース
kn: ಇತ್ತೀಚಿನ ಬಿಡುಗಡೆಗಳು
ku: Geşedanên dawîn
lb: Läscht Verëffentlechungen
lt: Paskutinės versijos
mr: नवीनतम रिलीझ
my: နောက်ဆုံးထွက်ဗားရှင်းများ
nb: Siste versjoner
nl: Laatste versies
nn: Siste versjonar
pl: Najnowsze wydania
pt_br: Últimas atualizações
ro: Ultimele lansări
ru: Последние обновления
sk: Najnovšie vydania
sl: Zadnje izdaje
sq: Lansimet e fundit
sr: Najnovija izdanja
sv: Senaste versioner
ta: சமீபத்திய வெளியீடுகள்
th: รุ่นล่าสุด
tr: Son sürümler
uk: Останнiй релiз
ur: تازہ ترین ریلیز
uz: So'nggi relizlar
vi: Phiên bản gần nhất

source: Leading
ar: قيادة
be: Вядучы
bg: Водещ
bn: নেতৃত্ব
ca: Líder
cs: Vedoucí
da: Førende
de: Führend
es: Principal
et: Juhtiv
fa: منتهی شدن
fi: Reunaan
fr: Menant
ga: Ceannaireacht
gl: Líder
gu: અગ્રણી
he: מוֹבִיל
hi: अग्रणी
hr: Vodeći
id: Terkemuka
is: Leiðandi
ja: 左寄せ
ku: Pêşkeftin
lb: Iech féieren
lt: Pradžia
mr: अग्रणी
my: ဦးဆောင်
nb: Venstrejustert
nl: Leidend
nn: Til venstre
pl: Prowadzący
pt_br: À esquerda
ro: Conducere
ru: По левому краю
sk: Hlavný
sl: Vodilno
sq: Drejtues
sr: Вођење
sv: Vänster
ta: முன்னணி
th: เป็นผู้นำ
tr: Önde gelen
uk: Провідний
ur: معروف
uz: Yetakchi
vi: Dẫn đầu

source: Left
ar: يسار
be: Злева
bg: вляво
ca: Esquerra
de: Links
es: Izquierda
et: Vasak
fi: Vasen
fr: À gauche
ga: Ar chlé
gl: Esquerda
gu: ડાબે
he: שמאלה
hi: बाएं
id: Kiri
is: Vinstri
ja: 左
kn: ಎಡ
ku: Çep
lb: Lénks
lt: Kairė
mr: डावीकडे
my: ဘယ်
nb: Venstre
nl: Links
nn: Til venstre
pl: Lewo
pt_br: À Esquerda
ro: Stânga
ru: Слева
sk: Vľavo
sl: Levo
sq: Majtas
sr: Levo
sv: Vänsterjusterat
th: ซ้าย
tr: Sol
uk: Вліво
ur: بائیں
vi: Trái

source: Light
ar: ضوء
be: Светлы
bg: Светлина
bn: হালকা
cs: Světlo
da: Lys
de: Hell
et: Hele
fa: سبک
fi: Vaalea
fr: Lumière
ga: Solas
gl: Luz
gu: લાઇટ
hi: रोशनी
hr: Svjetlo
id: Lampu
ja: ライト
ku: Sivik
lb: Liicht
lt: Šviesi
mr: हलका
my: အလင်း
nb: Lys
nl: Licht
nn: Ljos
pt_br: Clara
ru: Светлая
sk: Osvetlenie
sl: Svetloba
sq: I ndezur
sr: Светло
sv: Ljus
ta: ஒளி
th: แสงสว่าง
tr: Işık
ur: روشنی
uz: Yorug'lik
vi: Ánh sáng

source: Max height on screen:
ar: أكبر طول على الشاشة:
be: Макс. вышыня на экране:
bg: Максимална височина от екрана:
de: Maximale Höhe auf dem Bildschirm:
es: Altura máxima en pantalla:
et: Maksimaalne kõrgus ekraanil:
fi: Maksimikorkeus näytöllä:
fr: Hauteur maximum à l’écran :
ga: Uasairde ar an scáileán:
gl: Altura máxima en pantalla:
gu: સ્ક્રીન પર મહત્તમ ઊંચાઈ:
hi: स्क्रीन पर अधिकतम ऊंचाई:
id: Tinggi maks di layar:
ja: スクリーン最大の高さ：
kn: ಸ್ಕ್ರೀನ್ ಮೇಲೆ ಗರಿಷ್ಠ ಎತ್ತರ:
ku: بەرزترین بەرزی لەسەر شاشە:
lt: Maks. aukštis ekrane:
mr: स्क्रीनवर कमाल उंची:
my: ဖန်သားပြင်ပေါ်ရှိ အမြင့်ဆုံး အမြင့်:
nb: Maks høyde på skjerm:
nl: Max hoogte op scherm:
nn: Maks høgde på skjerm:
pl: Maksymalna wysokość na ekranie
pt_br: Altura máxima na tela:
ru: Макс. высота на экране:
sk: Maximálna výška na obrazovke:
sq: Lartësia maksimale në ekran:
sr: Maksimalna visina na ekranu:
sv: Maxhöjd på skärmen:
th: ความสูงสูงสุด:
tr: Ekrandaki maximum yükseklik:
ur: سکرین پر زیادہ سے زیادہ اونچائی:
vi: Độ cao tối đa trên màn hình:

source: Max width on screen:
ar: أكبر عرض على الشاشة:
be: Макс. шырыня на экране:
bg: Максимална ширина от екрана:
de: Maximale Breite auf dem Bildschirm:
es: Ancho máximo en pantalla:
et: Maksimaalne laius ekraanil:
fi: Maksimileveys näytöllä:
fr: Largeur maximum à l’écran :
ga: Leithead uasta ar an scáileán:
gl: Acho máximo en pantalla:
gu: સ્ક્રીન પર મહત્તમ પહોળાઈ:
hi: स्क्रीन पर अधिकतम चौड़ाई:
id: Lebar maks di layar:
ja: スクリーン最大の幅：
kn: ಸ್ಕ್ರೀನ್ ಮೇಲೆ ಗರಿಷ್ಠ ಅಗಲ:
ku: پانترین پانی لەسەر شاشە:
lt: Maks. plotis ekrane:
mr: स्क्रीनवर कमाल रुंदी:
my: ဖန်သားပြင်ပေါ်ရှိ အမြင့်ဆုံး အနံ:
nb: Maks bredde på skjerm:
nl: Max breedte op scherm:
nn: Maks breidde på skjerm:
pl: Maksymalna szerokość na ekranie
pt_br: Largura máxima na tela:
ru: Макс. ширина на экране:
sk: Maximálna šírka na obrazovke:
sq: Gjerësia maksimale në ekran:
sr: Maksimalna širina na ekranu:
sv: Maxbredd på skärmen:
th: ความกว้างสูงสุด:
tr: Ekrandaki maximum genişlik:
ur: سکرین پر زیادہ سے زیادہ چوڑائی:
vi: Độ rộng tối đa trên màn hình:

source: Medium
ar: متوسط
be: Сярэдні
bg: Среден
bn: মধ্যম
ca: Mitjà
cs: Střední
de: Mittel
es: Medio
et: Vahend
fa: متوسط
fi: Keskikoko
fr: Moyen
ga: Meánach
gl: Medio
gu: મધ્યમ
he: בינוני
hi: मध्यम
hr: Srednji
id: Sedang
is: Miðlungs
ja: 中くらい
kn: ಮಧ್ಯಮ
ku: Medya
lb: Mëttelméisseg
lt: Vidutinis
mr: मध्यम
my: အလယ်အလတ်
nb: Middels
nn: Mellomstor
pl: Średni
pt_br: Médio
ro: Mediu
ru: Средний
sk: Médium
sl: Srednje
sq: Mesatare
sr: Средњи
ta: நடுத்தர
th: ปานกลาง
tr: Orta
uk: Середній
ur: درمیانہ
uz: O'rta
vi: Trung bình

source: Menubar icon
ar: أيقونة شريط القوائم
be: Значок у радку меню
bg: Икона на Menubar
bn: মেনুবার আইকন
ca: Icona Menubar
cs: Ikona Menubar
de: Menüleistensymbol
es: Icono de Menubar
et: Menubari ikoon
fa: نماد منوبر
fi: Valikkorivin kuvake
fr: Icône de menubar
ga: Deilbhín an bharra roghchláir
gl: Icona menubar
gu: મેનુબાર આઇકોન
he: אייקון Menubar
hi: मीनुबर आइकन
hr: Ikona menubara
id: Ikon Menubar
is: Menubar táknmynd
ja: メニューバーアイコン
lb: Menubar Ikon
lt: Meniu juostos piktograma
mr: मेनूबार आयकॉन
my: မီနူးဘား အိုင်ကွန်
nb: Menylinjeikon
nl: Menubar -pictogram
nn: Menyikon
pl: Ikona menu
pt_br: Ícone da barra de menu
ro: Pictograma menubar
ru: Иконка строки меню
sk: Ikona menubaru
sl: Menubarjeva ikona
sq: Ikonë e menubarit
sr: Икона менубар
sv: Ikon i menyrad
ta: மெனுபார் ஐகான்
th: ไอคอน Menubar
tr: Menubar simgesi
uk: Менубар ікона
ur: مینو بار آئیکن
uz: Menubar ikonkasi
vi: Biểu tượng Menubar

source: Menubar icon:
ar: أيقونة شريط القوائم:
be: Значок у радку меню:
bg: Икона:
de: Menüleistensymbol:
es: Icono de barra de menú:
et: Menüüriba ikoon:
fi: Valikkorivin kuvake:
fr: Icône de la barre des menus :
ga: Deilbhín an roghchláir:
gl: Icona de barra de menú:
gu: મેન્યુબાર આયકન:
hi: मेनूबार आइकन:
id: Ikon menubar:
ja: メニューバーアイコン：
kn: ಮೆನುಬಾರ್ ಐಕಾನ್:
ku: ئایکۆنی مێنوبار:
lt: Meniu juostos piktograma:
mr: मेनूबार चिन्ह:
my: မီနူးဘား အိုင်ကွန်:
nb: Menylinjeikon:
nl: Menubalk-icoon:
nn: Menylineikon:
pl: Ikona w pasku menu:
pt_br: Ícone da barra de menus:
ru: Иконка в строке меню:
sk: Ikona Menubaru:
sq: Ikona e menusë:
sr: Ikonica meni linije:
sv: Ikon i menyrad:
th: ไอคอนแถบเมนู:
tr: Menubar ikonu:
ur: مینوبار آئیکن:
vi: Biểu tượng menubar:

source: Middle
ar: المنتصف
be: Пасярэдзіне
bg: в средата
bn: মধ্য
ca: Centre
cs: Na středu
da: Midten
de: Mitte
es: Mitad
et: Keskosa
fa: میانه
fi: Keski
fr: Milieu
ga: Meánach
gl: Metade
gu: મધ્ય
he: אמצע
hi: मध्य
hr: Srednji
id: Tengah
is: Miðja
ja: 文中
kn: ಮಧ್ಯ
ku: Navîn
lb: Mëttnoss
lt: Vidurys
mr: मध्यभागी
my: အလယ်
nb: Midten
nl: Midden
nn: Midten
pl: Środek
pt_br: No meio
ro: Mijloc
ru: Посередине
sk: Stred
sl: Sredina
sq: Mes
sr: Sredina
sv: Mitten
ta: நடுத்தர
th: ตรงกลาง
tr: Orta
uk: Середній
ur: درمیان
uz: O'rtada
vi: Giữa

source: Minimize/Deminimize window
ar: تصغير/تكبير نافذة
be: Згарнуць/Разгарнуць акно
bg: Минимизирай/възстанови прозореца
bn: উইন্ডো মিনিমাইজ/ডিমিনিমাইজ করুন
ca: Minimitzar/Restaurar finestra
cs: Minimalizovat/odminimalizovat okno
da: Minimer/deminimerer vinduet
de: Fenster minimieren/wiederherstellen
es: Minimizar/Desminimizar ventana
fa: پنجره را به حداقل برسانید
fi: Pienennä/palauta ikkuna
fr: Minimiser/Maximiser la fenêtre
ga: Íoslaghdaigh/Íoslaghdaigh an fhuinneog
gl: Minimizar/Desminimizar ventá
gu: વિંડોને મિનિમાઇઝ/ડીમિનિમાઇઝ કરો
he: מזער\בטל מזעור חלון
hi: खिड़की छोटा/बड़ा करो
hr: Minimizirati/deminimizirati prozor
id: Minimalkan / Deminimalkan jendela
is: Minnka / stækka glugga
ja: ウィンドウを最小化/最小化解除
kn: ವಿಂಡೋವನ್ನ ಸಣ್ಣದು/ದೊಡ್ಡದು ಮಾಡಿ
ku: Piçûbike/Mezinbike
lb: Minimize / ofdeimiséieren Fenster
lt: Sumažinti/Atkurti langą
mr: विंडो लहान करा/पूर्ववत करा
my: ဝင်းဒိုးကို အသေးချုံ့/ပြန်ချဲ့ပါ
nb: Minimer/Gjenopprett vindu
nl: Minimaliseer/Deminimaliseer venster
nn: Minimer/Gjenopprett vindauge
pl: Minimalizuj/Deminimalizuj okno
pt_br: Minimiza/Restaura a janela
ro: Minimizează/Deminimizează fereastră
ru: Свернуть/Развернуть окно
sk: Minimalizovať/Zväčšiť okno
sl: Zmanjšajte/deminizirate okno
sq: Zvogëlo/Çzvogëlo dritaren
sr: Minimizuj/Deminimizuj prozor
sv: Minimera/återställ fönster
ta: சாளரத்தை குறைக்க/குறைக்கவும்
th: ย่อ/ขยายหน้าต่าง
tr: Minimize et/Büyüt
uk: Згорнути/Розгорнути вікно
ur: ونڈو کو چھوٹا/بڑا کریں
uz: Oynani minimallashtirish / o'chirish
vi: Thu nhỏ/Phóng to cửa sổ

source: Minimized windows:
ar: النوافذ المصغرة:
be: Згорнутыя вокны:
bg: Минимизирани прозорци:
de: Minimierte Fenster:
es: Ventanas minimizadas:
et: Minimeeritud aknad:
fi: Pienennetyt ikkunat:
fr: Fenêtres réduites :
ga: Fuinneoga Íoslaghdaithe:
gl: Ventás minimizadas:
gu: નાની કરેલી વિન્ડો:
hi: छोटा किया हुआ खिड़कियाँ:
id: Jendela yang diperkecil:
ja: 最小化されたウィンドウ：
kn: ಮಿನಿಮೈಸ್ ಮಾಡಿದ ವಿಂಡೋಗಳು:
ku: پەنجەرە بچووککراوەکان (Minimized):
lt: Sumažinti langai:
mr: मिनिमाइज्ड विंडोज:
my: ချုံ့ချထားသော ဝင်းဒိုးများ:
nb: Minimerte vinduer:
nl: Geminimaliseerde vensters:
nn: Minimerte vindauge:
pl: Zminimalizowane okna:
pt_br: Janelas minimizadas:
ru: Свернутые окна:
sk: Minimalizované okná:
sq: Dritare te zvogëluara:
sr: Minimizovani prozori:
sv: Minimerade fönster:
th: หน้าต่างย่อ:
tr: Küçültülmüş pencereler:
ur: چھوٹی کی ہوئی ونڈوز:
vi: Cửa sổ đã thu nhỏ:

source: Miscellaneous
be: Рознае
bg: Разни
bn: বিবিধ
ca: Miscel·lània
es: Misceláneo
et: Muu
fr: Divers
gl: Varios
gu: વિવિધ
he: אחר
hi: विविध
id: Lain-lain
is: Ýmislegt
kn: ಇತರೆ
ku: جۆراوجۆر
lt: Įvairūs
mr: इतर
my: အမျိုးမျိုး
nb: Diverse
nl: Overig
nn: Ymse
pt_br: Outros
ro: Diverse
ru: Всякое
sk: Rôzne
sr: Razno
uk: Різне
ur: متفرق
