Repository: lwouis/alt-tab-macos
Catalog: resources/l10n/*.lproj/Localizable.strings
Languages: ar, be, bg, bn, ca, cs, da, de, es, et, fa, fi, fr, ga, gl, gu, he, hi, hr, id, is, ja, kn, ku, lb, lt, mr, my, nb, nl, nn, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, ta, th, tr, uk, ur, uz, vi

source: Size
ar: مقاس
be: Памер
bg: Размер
bn: আকার
ca: Tamany
cs: Velikost
da: Størrelse
de: Größe
es: Tamaño
et: Suurus
fa: اندازه
fi: Koko
fr: Taille
ga: Méid
gl: Tamaño
gu: કદ
he: גוֹדֶל
hi: आकार
hr: Veličina
id: Ukuran
is: Stærð
ja: サイズ
kn: ಗಾತ್ರ
ku: Mezinayî
lb: Gréisst
lt: Dydis
mr: आकार
my: အရွယ်အစား
nb: Størrelse
nl: Maat
nn: Storleik
pl: Rozmiar
pt_br: Tamanho
ro: Dimensiune
ru: Размер
sk: Veľkosť
sl: Velikost
sq: Madhësi
sr: Величина
sv: Storlek
ta: அளவு
th: ขนาด
tr: Boyut
uk: Розмір
ur: سائز
uz: O'lcham
vi: Kích cỡ

source: Skipped
be: Прапушчана
bg: Пропуснато
es: Omitido
et: Vahele jäetud
fr: Passé
ga: Scipeáladh
gl: Omitido
gu: છોડ્યું
hi: छोड़ दिया गया
id: Dilewati
kn: ಸ್ಕಿಪ್ ಮಾಡಲಾಗಿದೆ
ku: بازدان بەسەردا
lt: Praleista
mr: वगळले
my: ကျော်သွားသည်
nb: Hoppet over
nl: Overgeslagen
nn: Hoppa over
pt_br: Pulou
ru: Пропущено
sk: Preskočené
sr: Preskočeno
ur: چھوڑ دیا گیا

source: Small
ar: صغير
be: Маленькі
bg: Малък
bn: ছোট
ca: Petit
cs: Malý
da: Lille
de: Klein
es: Pequeño
et: Väike
fa: کم اهمیت
fi: Pieni
ga: Beag
gl: Pequena
gu: નાનું
he: קָטָן
hi: छोटा
hr: Mali
id: Kecil
is: Lítið
ja: 小さい
kn: ಸಣ್ಣ
ku: Biçûk
lb: Klengen
lt: Mažas
mr: लहान
my: သေး
nb: Liten
nl: Klein
nn: Liten
pl: Mały
pt_br: Pequeno
ro: Mic
ru: Маленький
sk: Malý
sl: Majhno
sq: I vogël
sr: Мали
sv: Liten
ta: சிறிய
th: เล็ก
tr: Küçük
uk: Невеликий
ur: چھوٹا
uz: Kichik
vi: Bé nhỏ

source: Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately.
ar: تستخدم بعض التطبيقات مثل Finder أو Preview علامات تبويب قياسية تعمل مثل Windows المستقلة.تستخدم بعض التطبيقات الأخرى مثل متصفحات الويب علامات تبويب مخصصة تعمل بطرق فريدة وليست نوافذ فعلية.لا يمكن لـ Alttab سردها بشكل منفصل.
be: Некаторыя праграмы, такія як Finder ці Preview, выкарыстоўваюць стандартныя ўкладкі, якія дзейнічаюць як незалежныя вокны. Іншыя праграмы, такія як вэб-браўзеры, выкарыстоўваюць карыстальніцкія ўкладкі, якія дзейнічаюць унікальнымі спосабамі і не з'яўляюцца фактычнымі вокнамі. AltTab не можа пералічыць іх асобна.
bg: Някои приложения като Finder или Preview използват стандартни раздели, които действат като независими прозорци.Някои други приложения като уеб браузъри използват персонализирани раздели, които действат по уникални начини и не са действителни прозорци.Alttab не може да ги изброи отделно.
bn: ফাইন্ডার বা পূর্বরূপের মতো কিছু অ্যাপ্লিকেশন স্ট্যান্ডার্ড ট্যাব ব্যবহার করে যা স্বাধীন উইন্ডোর মতো কাজ করে।ওয়েব ব্রাউজারগুলির মতো আরও কিছু অ্যাপ্লিকেশন কাস্টম ট্যাব ব্যবহার করে যা অনন্য উপায়ে কাজ করে এবং প্রকৃত উইন্ডো নয়।আলটাব পৃথকভাবে তালিকাভুক্ত করতে পারে না।
ca: Algunes aplicacions com el cercador o la vista prèvia utilitzen pestanyes estàndard que actuen com a finestres independents.Algunes altres aplicacions com els navegadors web utilitzen pestanyes personalitzades que actuen de maneres úniques i no són finestres reals.AltTab no pot enumerar -los per separat.
cs: Některé aplikace, jako je Finder nebo Preview, používají standardní karty, které fungují jako nezávislá Windows.Některé další aplikace, jako jsou webové prohlížeče, používají vlastní karty, které působí jedinečnými způsoby a nejsou skutečnými okny.Alttab je nemůže vyjmenovat samostatně.
da: Nogle apps som Finder eller Preview bruger standardfaner, der fungerer som uafhængige vinduer.Nogle andre apps som webbrowsere bruger brugerdefinerede faner, der virker på unikke måder og ikke er faktiske vinduer.Alttab kan ikke liste dem separat.
de: Einige Anwendungen wie Finder oder Vorschau verwenden Standard-Reiter, die sich wie unabhängige Fenster verhalten. Einige andere Anwendungen wie Webbrowser verwenden benutzerdefinierte Reiter, die sich auf einzigartige Weise verhalten und keine echten Fenster sind. AltTab kann diese nicht separat auflisten.
es: Algunas aplicaciones como Finder o Preview usan pestañas estándar que actúan como ventanas independientes. Algunas otras aplicaciones como los navegadores web utilizan pestañas personalizadas que actúan de maneras únicas y no son ventanas reales. AltTab no puede enumerarlos por separado.
et: Mõned rakendused, näiteks Finder või eelvaade, kasutavad standardseid vahekaarte, mis toimivad nagu sõltumatud aknad.Mõned muud rakendused, näiteks veebibrauserid, kasutavad kohandatud vahekaarte, mis toimivad ainulaadsel viisil ja pole tegelikud aknad.Alttab ei saa neid eraldi loetleda.
fa: برخی از برنامه ها مانند Finder یا Preview از زبانه های استاندارد استفاده می کنند که مانند ویندوزهای مستقل عمل می کنند.برخی از برنامه های دیگر مانند مرورگرهای وب از زبانه های سفارشی استفاده می کنند که به روش های منحصر به فرد عمل می کنند و ویندوز واقعی نیستند.Alttab نمی تواند موارد جداگانه را لیست کند.
fi: Jotkut apit, kuten Finder tai Esikatselu, käyttävät vakio -välilehtiä, jotka toimivat kuin itsenäiset ikkunat. Jotkut muut apit, kuten verkkoselaimet, käyttävät mukautettuja välilehtiä, jotka toimivat ainutlaatuisilla tavoilla eivätkä ole todellisia ikkunoita. AltTab ei voi luetella niitä erikseen.
fr: Certaines applications comme Finder ou Aperçu utilisent des onglets standard qui agissent comme des fenêtres indépendantes.Certaines autres applications comme les navigateurs Web utilisent des onglets personnalisés qui agissent de manière unique et ne sont pas des fenêtres réelles.Alttab ne peut pas les énumérer séparément.
ga: Úsáideann roinnt aipeanna ar nós Aimsitheoir nó Réamhamhairc cluaisíní caighdeánacha a fheidhmíonn cosúil le fuinneoga neamhspleácha. Úsáideann roinnt aipeanna eile cosúil le brabhsálaithe gréasáin cluaisíní saincheaptha a ghníomhaíonn ar bhealaí uathúla agus nach fuinneoga iarbhír iad. Ní féidir le AltTab iad sin a liostú ar leithligh.
gl: Algunhas aplicacións como Finder ou Vista previa usan pestanas estándar que actúan como Windows independentes.Algunhas outras aplicacións como os navegadores web usan pestanas personalizadas que actúan de formas únicas e non son ventás reais.AltTab non pode listar estes por separado.
gu: ફાઇન્ડર અથવા પ્રીવ્યુ જેવી કેટલીક એપ્સ સ્ટાન્ડર્ડ ટેબ્સનો ઉપયોગ કરે છે જે સ્વતંત્ર વિન્ડોની જેમ કાર્ય કરે છે. વેબ બ્રાઉઝર જેવી કેટલીક અન્ય એપ્સ કસ્ટમ ટેબ્સનો ઉપયોગ કરે છે જે અનન્ય રીતે કાર્ય કરે છે અને તે વાસ્તવિક વિન્ડો નથી. AltTab તેમને અલગથી સૂચિબદ્ધ કરી શકતું નથી.
he: יש אפליקציות כמו Finder או תצוגה מקדימה שמשתמשים בכרטיסיות סטנדרטיות הפועלות כמו חלונות עצמאיים.כמה אפליקציות אחרות כמו דפדפני אינטרנט משתמשים בכרטיסיות מותאמות אישית הפועלות בדרכים ייחודיות ואינן חלונות בפועל.Alttab לא יכול לרשום את אלה בנפרד.
hi: फाइंडर या प्रीव्यू जैसे कुछ ऐप मानक टैब का उपयोग करते हैं जो स्वतंत्र विंडो की तरह काम करते हैं।वेब ब्राउज़र जैसे कुछ अन्य ऐप कस्टम टैब का उपयोग करते हैं जो अद्वितीय तरीकों से कार्य करते हैं और वास्तविक विंडो नहीं हैं।AltTab उन अलग -अलग सूचीबद्ध नहीं कर सकता है।
hr: Neke aplikacije poput Finder ili Preview koriste standardne kartice koje djeluju kao neovisni Windows.Neke druge aplikacije poput web preglednika koriste prilagođene kartice koje djeluju na jedinstvene načine i nisu stvarni prozori.Alttab ih ne može nabrojati odvojeno.
id: Beberapa aplikasi seperti Finder atau Preview menggunakan tab standar yang bertindak seperti jendela independen.Beberapa aplikasi lain seperti browser web menggunakan tab khusus yang bertindak dengan cara yang unik dan bukan jendela yang sebenarnya.Alttab tidak dapat mencantumkannya secara terpisah.
is: Sum forrit eins og Finder eða forsýning nota staðlaða flipa sem virka eins og óháðir Windows.Sum önnur forrit eins og vafrar nota sérsniðna flipa sem starfa á einstaka vegu og eru ekki raunverulegir gluggar.Alttab getur ekki skráð þau sérstaklega.
ja: FinderやPreviewなどのアプリは、独立したウィンドウのように機能する標準タブを使用しています。Webブラウザのような他のアプリの一部は、独自の方法で機能し、実際のWindowsではないカスタムタブを使用します。AltTabはそれらを個別にリストすることはできません。
ku: Hin serlêdanên mîna finder an pêşgotinê tabên standard bikar bînin ku mîna pencereyên serbixwe tevdigerin.Hin serlêdanên din mîna gerokên malperê tabên xwerû bikar tînin ku bi awayên yekta tevbigerin û pencereyên rastîn ne.Alttab nikare wan ji hev veqetîne.
lb: E puer Apps wéi Finder oder Virschau wéi Standard Tabs, déi wéi onofhängeg Fensteren handelen.E puer aner Apps wéi Web Browser benotze Benotzerdefinéiert Tabs déi op eenzegaarteg Weeër handelen an net tatsächlech Fensteren.Den Alttab kann dës separat net liwweren.
lt: Kai kurios programos, pvz., „Finder“ ar „Preview“, naudoja standartines korteles, kurios veikia kaip nepriklausomi langai. Kitos programos, pvz., interneto naršyklės, naudoja pasirinktines korteles, kurios veikia unikaliai ir nėra tikri langai. „AltTab“ negali jų išvardyti atskirai.
mr: फाइंडर किंवा प्रिव्ह्यू सारखे काही ॲप्स मानक टॅब वापरतात जे स्वतंत्र विंडोजप्रमाणे कार्य करतात. वेब ब्राउझर सारखे इतर काही ॲप्स सानुकूल टॅब वापरतात जे अद्वितीय मार्गांनी कार्य करतात आणि वास्तविक विंडोज नसतात. AltTab त्यांना स्वतंत्रपणे सूचीबद्ध करू शकत नाही.
my: Finder သို့မဟုတ် Preview ကဲ့သို့သော အက်ပ်အချို့သည် သီးခြားဝင်းဒိုးများကဲ့သို့ လုပ်ဆောင်သည့် standard tab များကို အသုံးပြုသည်။ ဝဘ်ဘရောက်ဆာများကဲ့သို့သော အခြားအက်ပ်အချို့သည် ထူးခြားသောနည်းလမ်းများဖြင့် လုပ်ဆောင်ပြီး အမှန်တကယ် ဝင်းဒိုးများမဟုတ်သည့် custom tab များကို အသုံးပြုသည်။ AltTab သည် ၎င်းတို့ကို သီးခြားစီ စာရင်းပြုစု၍ မရပါ။
nb: Noen apper som Finder eller Forhåndsvisning bruker standardfaner som oppfører seg som uavhengige vinduer. Noen andre apper som nettlesere bruker faner som ikke oppfører seg som vanlige vinduer. AltTab kan ikke liste disse separat.
nl: Sommige apps zoals Finder of Preview gebruiken standaard tabbladen die werken als onafhankelijke Windows.Sommige andere apps zoals webbrowsers gebruiken aangepaste tabbladen die op unieke manieren werken en geen echte Windows zijn.Alttab kan die niet afzonderlijk vermelden.
nn: Nokre program, som Finder og Forhåndsvisning, har standarflikar som oppfører seg som uavhengige vindaugo. Andre program, som nettlesarar, har tilpassa flikar som oppfører seg spesielt og som ikkje er riktige vindaugo. AltTab kan ikkje visa slike separat.
pl: Niektóre aplikacje, takie jak Finder lub podgląd, używają standardowych kart, które działają jak niezależne Windows.Niektóre inne aplikacje, takie jak przeglądarki internetowe, używają niestandardowych kart, które działają w unikalne sposoby i nie są rzeczywistym systemem Windows.Alttab nie może ich wyświetlić osobno.
pt_br: Algumas aplicações como o Finder ou Pré-Visualização utilizam separadores padrão que atuam como janelas independentes. Outras, como navegadores da Web, utilizam separadores personalizados que atuam de forma única e, na verdade, não são janelas reais. AltTab não pode listá-las separadamente.
ro: Unele aplicații precum Finder sau Previzualizare folosesc file standard care acționează ca Windows Independent.Unele alte aplicații precum browserele web folosesc file personalizate care acționează în moduri unice și nu sunt Windows reale.AltTab nu le poate enumera separat.
ru: Некоторые приложения, такие как Finder или Preview, используют стандартные вкладки, которые ведут себя как независимые окна. Некоторые другие приложения, например, веб-браузеры, используют кастомные вкладки, которые действуют по-разному и не являются окнами. AltTab не может отобразить их отдельно.
sk: Niektoré aplikácie ako Finder alebo ukážka používajú štandardné karty, ktoré pôsobia ako nezávislé Windows.Niektoré ďalšie aplikácie, ako sú webové prehliadače, používajú vlastné karty, ktoré pôsobia jedinečným spôsobom a nie sú skutočnými oknami.Alttab ich nemôže uviesť osobitne.
sl: Nekatere aplikacije, kot sta Finder ali Preview, uporabljajo standardne zavihke, ki delujejo kot neodvisna Windows.Nekatere druge aplikacije, kot so spletni brskalniki, uporabljajo zavihke po meri, ki delujejo na edinstven način in niso dejanska okna.Alttab jih ne more navesti ločeno.
sq: Disa aplikacione si Finder ose Preview përdorin skedat standarde të cilat veprojnë si dritare të pavarura.Disa aplikacione të tjera si shfletuesit e uebit përdorin skedat me porosi që veprojnë në mënyra unike dhe nuk janë dritare aktuale.Alttab nuk mund t'i rendisë ato veç e veç.
sr: Неке апликације попут Финдер-а или прегледа користе стандардне картице који делују попут независних прозора.Неке друге апликације попут веб прегледача користе прилагођене картице које делују на јединствене начине и нису стварни прозори.Алттаб не може навести оне одвојено.
sv: Vissa appar såsom Finder eller Förhandsvisning använder standardflikar som fungerar som separata fönster. Vissa andra appar såsom webbläsare använder anpassade flikar som fungerar på unika sätt och inte är faktiska fönster. AltTab kan inte visa dessa separat.
ta: கண்டுபிடிப்பாளர் அல்லது முன்னோட்டம் போன்ற சில பயன்பாடுகள் சுயாதீன சாளரங்களைப் போல செயல்படும் நிலையான தாவல்களைப் பயன்படுத்துகின்றன.வலை உலாவிகள் போன்ற வேறு சில பயன்பாடுகள் தனிப்பயன் தாவல்களைப் பயன்படுத்துகின்றன, அவை தனித்துவமான வழிகளில் செயல்படும் மற்றும் உண்மையான சாளரங்கள் அல்ல.ஆல்டாப் அவற்றை தனித்தனியாக பட்டியலிட முடியாது.
th: แอพบางตัวเช่น Finder หรือ Preview ใช้แท็บมาตรฐานซึ่งทำหน้าที่เหมือน Windows อิสระแอพอื่น ๆ เช่นเว็บเบราว์เซอร์ใช้แท็บที่กำหนดเองซึ่งทำหน้าที่ในรูปแบบที่ไม่ซ้ำกันและไม่ใช่หน้าต่างจริงAlttab ไม่สามารถแสดงรายการแยกต่างหาก
tr: Finder veya önizleme gibi bazı uygulamalar bağımsız pencereler gibi hareket eden standart sekmeler kullanır.Web tarayıcıları gibi diğer bazı uygulamalar, benzersiz yollarla hareket eden ve gerçek pencereler olmayan özel sekmeler kullanır.Alttab bunları ayrı olarak listeleyemez.
uk: Деякі програми, такі як Finder або Preview, використовують стандартні вкладки, які діють як незалежні Windows.Деякі інші програми, такі як веб -браузери, використовують власні вкладки, які діють унікальними способами і не є фактичними вікнами.Alttab не може перелічити їх окремо.
ur: کچھ ایپس جیسے فائنڈر یا پریویو معیاری ٹیبز استعمال کرتی ہیں جو آزاد ونڈوز کی طرح کام کرتی ہیں۔ کچھ دیگر ایپس جیسے ویب براؤزرز کسٹم ٹیبز استعمال کرتی ہیں جو منفرد طریقوں سے کام کرتی ہیں اور اصل ونڈوز نہیں ہیں۔ AltTab انہیں الگ الگ درج نہیں کر سکتا۔
uz: Finder yoki oldindan ko'rish kabi ba'zi ilovalar mustaqil Windows kabi ishlaydigan oddiy yorliqlardan foydalaning.Veb-brauzerlar kabi ba'zi boshqa ilovalar noyob yo'llar bilan shug'ullanadigan va haqiqiy derazalar emas.Altabab alohidalarni ro'yxatga olish mumkin emas.
vi: Một số ứng dụng như Finder hoặc Preview sử dụng các tab tiêu chuẩn hoạt động như Windows độc lập.Một số ứng dụng khác như trình duyệt web sử dụng các tab tùy chỉnh hoạt động theo những cách độc đáo và không phải là cửa sổ thực tế.Alttab không thể liệt kê những người riêng biệt.

source: Source code repository
ar: مخزن شفرة المصدر
be: Рэпазытар зыходнага коду
bg: Сорс код
bn: সোর্স কোড সংগ্রহস্থল
ca: Repositori del codi font
cs: Repozitář zdrojového kódu
da: Kildekodeopbevaring
de: Quellcode-Repository
es: Repositorio de código fuente
fa: مخزن کد منبع
fi: Lähdekoodi
fr: Archive du code source
ga: Stórais cód foinse
gl: Repositorio de código fonte
gu: સ્રોત કોડ રિપોઝિટરી
he: קוד מקור
hi: स्रोत कोड भंडार
hr: Spremstvo izvornog koda
id: Repositori kode sumber
is: Kóðasafn
ja: ソースコードレポジトリ
kn: ಮೂಲ ಕೋಡ್ ಭಂಡಾರ
ku: Repositoriya jêderka kodan
lb: Quellcode Repository
lt: Šaltinio kodo saugykla
mr: स्रोत कोड भांडार
my: ရင်းမြစ်ကုဒ် repository
nb: Kildekodearkiv
nl: Broncode-repository
nn: Kjeldekodearkiv
pl: Repozytorium kodu źródłowego
pt_br: Repositório do Código Fonte
ro: Depozit sursă cod
ru: Репозиторий исходного кода
sk: Úložisko zdrojových kódov
sl: Repozitorij izvorne kode
sq: Depo e kodit burimor
sr: Repozitorijum s izvornim kodom
sv: Källkodskatalog
ta: மூல குறியீடு களஞ்சியம்
th: ซอร์สโค้ด
tr: Kaynak kodu deposu
uk: Репозиторій початкового коду
ur: سورس کوڈ ریپوزٹری
uz: Manba kodi ombori
vi: Kho quản lý mã nguồn

source: Space
ar: مساحة
be: Прастора
bg: Пространство
ca: Espai
de: Leertaste
es: Espacio
et: Ruum
fi: Tila
fr: des Espaces
ga: Spás
gl: Espazo
he: חלל
hi: स्पेस
id: Spasi
is: Pláss
ja: スペース
kn: ಸ್ಪೇಸ್
ku: بۆشایی
lt: Erdvė
mr: स्पेस
nb: Space/Område
nl: Spatie
nn: Space/Område
pl: Przestrzeń
ru: Пространство
sk: Medzera
sr: Prostor
sv: Skrivbord
tr: Alan
uk: Стільниця
ur: سپیس
vi: Không gian

source: Space Order
ar: ترتيب الفضاء
be: Парадак Spaces
bg: Космическа поръчка
bn: স্পেস অর্ডার
cs: Vesmírný pořadí
da: Rumordre
de: Reihenfolge der Spaces
es: Orden espacial
et: Kosmosekorraldus
fa: محل
fi: Tilajärjestys
fr: Commande d'espace
ga: Ordú Spáis
gl: Orde espacial
gu: સ્પેસનો ક્રમ
hi: अंतरिक्ष आदेश
hr: Svemirski red
id: Pesanan ruang
ja: 操作スペース順
ku: Fermana Space
lb: Raumuerdnung
lt: Erdvės tvarka
mr: स्पेस क्रम
my: Space အစီအစဉ်
nb: Områderekkefølge
nl: Ruimtevolgorde
nn: Områderekkjefylgje
pt_br: Ordem por Space
ru: Порядок пространств
sk: Vesmírny poriadok
sl: Vrstni red prostora
sq: Urdhër për hapësirën
sr: Свемирски ред
sv: Skrivbordens ordning
ta: விண்வெளி வரிசை
th: คำสั่งอวกาศ
tr: Uzay siparişi
ur: اسپیس کی ترتیب
uz: Kosmik buyurtma
vi: Lệnh không gian

source: Start
ar: البداية
be: Пачатак
bg: в началото
bn: শুরু করুন
ca: Inici
cs: Na začátku
da: Starte
de: Anfang
es: Comienzo
fa: شروع
fi: Alku
fr: Début
ga: Tosaigh
gl: Comezo
gu: શરૂઆત
he: התחלה
hi: शुरुआत
id: Mulai
is: Upphaf
ja: 文頭
kn: ಶುರುಮಾಡಿ
ku: Destpêk
lb: Nei fänken
lt: Pradžia
mr: सुरुवात
my: စတင်
nn: Byrjinga
pl: Na początku
pt_br: No início
ru: Начало
sk: Začiatok
sl: Začetek
sq: Fillim
sr: Početak
sv: Början
ta: தொடக்க
th: หน้า
tr: Baş
uk: Почати
ur: شروع
uz: Boshlamoq
vi: Đầu

source: Start at login
ar: ابدأ في تسجيل الدخول
be: Запускаць пры ўваходзе
bg: Започнете от вход
bn: লগইন শুরু করুন
ca: Comença a la sessió
cs: Začněte při přihlášení
da: Start ved login
de: Beim Anmelden starten
es: Comenzar al iniciar sesión
et: Alustage sisselogimisest
fa: از ورود به سیستم شروع کنید
fi: Avaa sisäänkirjauduttaessa
fr: Lancer au démarrage
ga: Tosaigh ag logáil isteach
gl: Comeza no inicio de sesión
gu: લોગિન પર શરૂ કરો
he: התחל בכניסה
hi: लॉगिन पर शुरू करें
hr: Započnite od prijave
id: Mulai dari login
is: Byrjaðu á innskráningu
ja: ログイン時に起動
ku: Li Têkeftinê dest pê bikin
lb: Start um Login
lt: Paleisti prisijungus
mr: लॉगिनवर सुरू करा
my: ဝင်ရောက်သည့်အခါ စတင်ရန်
nb: Start ved innlogging
nl: Begin bij inloggen
nn: Start ved innlogging
pl: Zacznij od logowania
pt_br: Começar no Início de Sessão
ro: Începeți la autentificare
ru: Запускать при входе в систему
sk: Začnite pri prihlásení
sl: Začnite pri prijavi
sq: Filloni në hyrje
sr: Почните при пријави
sv: Starta vid inloggning
ta: உள்நுழைவில் தொடங்கவும்
th: เริ่มต้นที่เข้าสู่ระบบ
tr: Girişten Başlayın
uk: Почніть з Login
ur: لاگ ان پر شروع کریں
uz: Kirishdan boshlang
vi: Bắt đầu tại Đăng nhập

source: Start at login:
ar: شغّل البرنامج عند الدخول:
be: Запускаць пры ўваходзе:
bg: Пусни при стартиране
de: Beim Anmelden starten:
es: Cargar al inicio:
et: Käivita sisselogimisel:
fi: Avaa sisäänkirjauduttaessa:
fr: Lancer au démarrage :
ga: Tosaigh ag logáil isteach:
gl: Cargar ao comezo:
gu: લોગિન પર શરૂ કરો:
hi: लॉग इन पे चलाओ:
id: Mulai saat masuk:
ja: ログイン時に起動：
kn: ಶುರುವಿನಲ್ಲೇ ಲಾಗಿನ್ ಆಗಿ:
ku: Di Têketinê de destpêbike
lt: Paleisti prisijungus:
mr: लॉगिनवर सुरू करा:
my: ဝင်ရောက်ချိန်တွင် စတင်ပါ-
nb: Start ved innlogging:
nl: Start bij inloggen:
nn: Start ved innlogging:
pl: Uruchom przy zalogowaniu:
pt_br: Iniciar ao efetuar login:
ru: Запускать при входе в систему:
sk: Spustiť pri štarte systému:
sq: Starto gjatë identifikimit:
sr: Startuj nakon prijave:
sv: Starta vid inloggning:
th: เริ่มเมื่อล็อกอิน:
tr: Sistem açılışında çalıştır:
ur: لاگ ان پر شروع کریں:
vi: Khởi động khi đăng nhập:

source: Swipe with Four Fingers
be: Правядзенне чатырма пальцамі
bg: Плъзгане с четири пръста
es: Deslizar con Cuatro Dedos
et: Pühkimine nelja sõrmega
gl: Deslizar con catro dedos
gu: ચાર આંગળીઓથી સ્વાઇપ કરો
hi: चार अंगुलियों से स्वाइप करें
id: Geser dengan Empat Jari
kn: ನಾಲ್ಕು ಬೆರಳುಗಳಿಂದ ಸ್ವೈಪ್ ಮಾಡಿ
ku: ڕاماڵین بە چوار پەنجە
lt: Perbraukimas keturiais pirštais
mr: चार बोटांनी स्वाइप करा
my: လက်လေးချောင်းဖြင့် ပွတ်ဆွဲပါ
nb: Sveip med fire fingre
nl: Veeg met 4 vingers
nn: Sveip med fire fingrar
pt_br: Passe quatro dedos
ru: Свайп четырьмя пальцами
sk: Potiahnutie štyrmi prstami
sr: Prevlačenje sa četiri prsta
ur: چار انگلیوں سے سوائپ کریں

source: Swipe with Three Fingers
be: Правядзенне трыма пальцамі
bg: Плъзгане с три пръста
es: Deslizar con Tres Dedos
et: Pühkimine kolme sõrmega
gl: Deslizar con tres dedos
gu: ત્રણ આંગળીઓથી સ્વાઇપ કરો
hi: तीन अंगुलियों से स्वाइप करें
id: Geser dengan Tiga Jari
kn: ಮೂರು ಬೆರಳುಗಳಿಂದ ಸ್ವೈಪ್ ಮಾಡಿ
ku: ڕاماڵین بە سێ پەنجە
lt: Perbraukimas trimis pirštais
mr: तीन बोटांनी स्वाइप करा
my: လက်သုံးချောင်းဖြင့် ပွတ်ဆွဲပါ
nb: Sveip med tre fingre
nl: Veeg met 3 vingers
nn: Sveip med tre fingrar
pt_br: Passe três dedos
ru: Свайп тремя пальцами
sk: Potiahnutie tromi prstami
sr: Prevlačenje sa tri prsta
ur: تین انگلیوں سے سوائپ کریں
